[
  {
        
        "leaders_id": 2,
        "leadersubsections_id": 8,
        "name": "الذكرى 111 السنوية للشهيد 1447هـ",
        "ordr": 13,
        "txt": "أَعُـوْذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيْم\nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَأَشهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ الْمَلِكُ الْحَقُّ المُبِين، وَأَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَاتَمُ النَّبِيِّين. \nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، وَبارِكْ عَلى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ وَبَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَارضَ اللَّهُمَّ بِرِضَاكَ عَنْ أَصْحَابِهِ الْأَخْيَارِ المُنتَجَبِين، وَعَنْ سَائِرِ عِبَادِكَ الصَّالِحِينَ وَالمُجَاهِدِين. \nأَيُّهَـــــا الإِخْـــــــوَةُ الأعزَّاء: السَّــــــلَامُ عَلَيْكُـــمْ وَرَحْمَـــــةُ اللَّهِ وَبَـرَكَاتُـــــهُ؛؛؛\nقال الله \"تَبَارَكَ وَتَعَالَى\" في القرآن الكريم: {مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا}[الأحزاب:23]. \nصَدَقَ اللهُ العَلِيُّ العَظِيم. \nاليوم هو افتتاح الذكرى السنوية للشهيد، والتي تستمر على مدى أسبوعٍ كامل، بأنشطةٍ متنوعة، وفعالياتٍ ثقافية، والمناسبة هي مناسبةٌ مهمة، وفي البداية نتوجَّه بتحية الإعزاز والإكبار والتقدير لكلِّ أسر وأقارب الشهداء. \nفي هذه المناسبة يتم التركيز على: \n-\tالاحتفاء بالشهداء، والتقدير والتمجيد لعطائهم في سبيل الله \"تَبَارَكَ وَتَعَالَى\"، وتضحياتهم العظيمة، وإسهامهم الكبير فيما قدَّموه لخدمة أمتهم، وقضاياها المقدَّسة، والعظيمة، والمهمة. \n-\tوكذلك الاستلهام للدروس العظيمة، من روحيتهم، وسيرتهم. \n-\tوكذلك الترسيخ لقدسية وعظمة الشهادة في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، وما تعنيه لنا كأمةٍ مسلمة. \n-\tوكذلك التكريم لأسر الشهداء، والتذكير بالمسؤولية تجاههم. \n\n\tوالبداية هي: تذكيرٌ عن عظمة الشهادة، ومقامها، وماذا تعنيه: \n•\tالشهادة في سبيل الله \"تَبَارَكَ وَتَعَالَى\" هي فوزٌ عظيم بكل ما تعنيه الكلمة:\nويتجلَّى ذلك من خلال الآيات القرآنية المباركة، التي تبيِّن لنا هذه الحقيقة عن الشهادة، وتبيِّن لنا في نفس الوقت أنَّها مقامٌ عظيم، ومنزلةٌ رفيعة، ومرتبةٌ عالية عند الله \"سُبْحَانَهُ وَتَعَالَى\"، قال الله \"سُبْحَانَهُ وَتَعَالَى\": {وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ (169) فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ (170) يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ}[آل عمران:169-171].\nيتبيَّن لنا من خلال هذه الآيات المباركة، أنَّ الشهداء فازوا فوزاً عظيماً بالشهادة في سبيل الله، وما وهبهم الله، وما أعطاهم من رفيع المنزلة، وعظيم التكريم، والحياة السعيدة، الطيِّبة، الهنيئة، التي هم فيها في حالة ضيافةٍ مستمرةٍ عند الله \"تَبَارَكَ وَتَعَالَى\"، بكل ما يعنيه ذلك من تكريمٍ عظيم. \nولذلك فالشهادة هي امتياز، وتقديرٌ عظيمٌ، جعله الله \"سُبْحَانَهُ وَتَعَالَى\" للذين قُتِلوا في سبيله، بكل ما يعنيه هذا العنوان المهم: (في سبيل الله): من أجل الله، وتحرَّكوا وفق الطريق التي رسمها، انطلقوا على أساس تعليماته وتوجيهاته \"تَبَارَكَ وَتَعَالَى\"، واستجابوا لأوامره \"جَلَّ شَأنُهُ\".\nولذلك لمَّا قُتِلوا في سبيله، من أجله، في الطريق التي رسمها، من أجل القضية التي أمرهم في التَّحَرُّك فيها؛ منحهم هذا الامتياز، هذا التقدير، هذا التكريم العظيم، الذي جعل ربما الكثير منهم- وربما بكلهم- يعبِّرون كما عبَّر المؤمن الذي ذكر الله قصته في (سورة يس)، لمَّا استشهد في سبيل الله، فقال حينئذ لِمَا رآه من التكريم العظيم، والمنزلة العالية: {يَا لَيْتَ قَوْمِي يَعْلَمُونَ (26) بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ}[يس:26-27]؛ لأن الشهداء يحظون عند الله \"تَبَارَكَ وَتَعَالَى\" بالتكريم المعنوي العظيم، مع الحياة الراقية، الهنيئة، السعيدة، الطيِّبة، السالمة من كل المنغِّصات، والتي أصبحوا فيها في حالة اطمئنانٍ تام، مع النعيم، والاستبشار، والرزق الذي ينعمون به، اطمئنان تجاه مستقبلهم أيضاً في الآخرة، في جنة المأوى، في المستقبل الأبدي الخالد، فهي امتيازٌ وتقديرٌ عظيمٌ جداً، يبيِّن لنا أنَّه لا خسارة مع الله \"سُبْحَانَهُ وَتَعَالَى\" أبداً. \nحينما نتحرك في سبيل الله، حينما نلقى الله وقد قُتِلنا في سبيله، فنحن لم نخسر بفوات هذه الحياة، بل إنَّ الله وهبنا ما هو خيرٌ منها، وأعلى منها، وأرقى منها، وأسعد منها بما لا يقارن، بحياةٍ هنيئة، {بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ}[آل عمران:169]، في مقام الضيافة والتكريم الإلهي، {يُرْزَقُونَ}[آل عمران:169]، بما يعني أنها حياةٌ حقيقيةٌ، يعيشون فيها في رزقٍ وفرحٍ واستبشارٍ، بل إنهم يستبشرون {بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ}[آل عمران:170]؛ لأنهم فيما وصلوا إليه من النعيم، يستبشرون لبقية رفاقهم، رفاق دربهم، الذين يسيرون في نفس الطريق، متى يصلون إلى ذلك النعيم؟ وبأنه فعلاً هو الذي يصل إليه من يتحرَّك في هذا الطريق، فيلقى الله شهيداً، فلا خسارة مع الله أبداً، بل الفوز العظيم. \n•\tثم هي أيضاً مواساةٌ عظيمةٌ لأقاربهم وذويهم:\nهذا مما في الشهادة في سبيل الله، وما وعد الله به الشهداء في سبيله، وما جعل لهم من الحياة الطيِّبة، والسعيدة، والهنيئة، والتكريم العظيم، والمنزلة الرفيعة والعالية، مما فيه فعلاً مواساة كبيرة جداً لأسرهم، وأقاربهم، ورفاق دربهم، ومحبيهم، حينما يتذكَّرون أنَّ شهداءهم انتقلوا إلى حياة طيِّبة وسعيدة، أسعد وأهنأ من هذه الحياة، وأطيب، وأرقى، وأعلى منها، وأنهم حظوا بذلك الفضل العظيم، والتكريم الكبير عند الله \"سُبْحَانَهُ وَتَعَالَى\"، فهذا مما يواسيهم في مصابهم بذويهم وأقاربهم (بالشهداء)، يجعلهم يفرحون لهم بأنهم فازوا بهذا الشرف العظيم، وانتقلوا إلى ذلك المقام الرفيع، وحظوا بتلك الرعاية الإلهية العظيمة، والحياة السعيدة الهنيئة، فمن الذي يندم على أنَّ قريبه أو رفيقه وصل إلى ذلك المقام والحياة الطيِّبة، وهو يحب له الخير، بل إنه يفرح له، وإن كان الأسى على فراقه أو نقصه. \n•\tثم هي تحفيزٌ كبيرٌ جداً على الجهاد في سبيل الله تعالى باستبسال، والتَّحَرُّك في الموقف الحق مهما كانت التحديات والمخاطر:\nوهذا من أهم فوائد الشهادة في سبيل الله، وما جعله الله للشهداء من تكريم، وحياةٍ طيِّبة وهنيئة، أنَّ هذا يحفِّز الآخرين على أن يجاهدوا في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، حينما يدركون- مع عظمة وفضل الجهاد، وأهميته، وضرورته- يدركون أنهم في حال لقوا الله \"سُبْحَانَهُ وَتَعَالَى\" قتلى في سبيله، فإنهم يحظون من خلال ذلك بهذه المنزلة الرفيعة، بهذا التكريم العظيم، بهذا النعيم والحياة السعيدة الهنيئة، الخالصة من كل المنغِّصات؛ فهم بذلك يتحفَّزون للانطلاقة في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، وقد أزيحت عنهم أخطر العوائق المؤثِّرة نفسياً، فالكثير من الناس قد لا يتحرَّك في سبيل الله وهو يخاف على حياته في هذه الدنيا، يتصوَّر أنَّه قد يُقتَل عندما يتحرَّك في سبيل الله \"تَبَارَكَ وَتَعَالَى\"، حينما يجاهد، ولكن حينما يؤمن بأنَّ الشهادة في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" هي- كما ذكر الله في القرآن الكريم- هي انتقال إلى حياة أفضل من هذه الحياة، أسعد من هذه الحياة، أرقى وأسمى، وبنعيمٍ عظيم، وتكريمٍ معنويٍّ كبير؛ حينها يتخلَّص من هذا العائق النفسي، فينطلق في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" وهو يدرك أنه إذا استشهد فاز، وظفر بهذه المرتبة، وهذا النعيم، وهذا التكريم؛ وبالتالي ينطلق باستبسال، بإقدام، بجرأة، بثبات، لم يعد خائفاً من مسألة أن يُقتَل في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\". \nوالأعداء الذين يجعلون من الجبروت، والقتل، والاستهداف للناس وسيلةً لإذلال الناس، واستعبادهم من دون الله \"سُبْحَانَهُ وَتَعَالَى\"، ويجعلون منه كذلك المعادلة التي يُخضِعون بها المجتمعات البشرية، حينما يرون في الذين يتحرَّكون في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" أنهم لا يرهبونهم، لا يخافون منهم، أنهم قد تحرروا من عقدة الخوف والذل، التي يسلِّطونها على المجتمعات كوسيلة لإخضاعها، واستعبادها من دون الله، لهذا أهمية كبيرة جداً في تغيير هذه المعادلة، تتحوَّل إلى حافز ودافع للجهاد في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\". \n•\tثـم هي مرتبــةٌ إيمانيــةٌ راقيــة:\nالإنسان إذا وصل في إيمانه بالله إلى مستوى الاستعداد للتضحية بنفسه في سبيل الله، وانطلق على هذا الأساس في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، فهذا من كمال إيمانه، ومن أهمِّ المصاديق التي تثبت المصداقية في الانتماء الإيماني؛ ولهذا قال الله \"سُبْحَانَهُ وَتَعَالَى\": {إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ}[التوبة:111]. \n•\tالشهادة في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" ليست بديلةً عن ثقافة الحياة:\nيعني: أنَّ هناك- مثلاً- من يطرح أنَّ: [الحديث عن الشهادة في سبيل الله يعني دفعٌ للناس للتخلي عن هذه الحياة، وأنَّها ثقافة الموت، وبعيدة عن ثقافة الحياة]، الشهادة في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" هي ثقافة الحياة الحقيقية؛ لأن الإنسان إذا استشهد في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، هو يحظى بحياة أشرف، أسعد، أهنأ، أطيب، أرقى، أسمى، أعلى، أكرم من هذه الحياة، فهي حياة بكل ما تعنيه الكلمة.\nثم إنَّ الأُمَّة التي تتحرَّك وهي تحمل روحية الجهاد في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، وروحية الشهادة؛ تعتز، وتدفع عن نفسها المخاطر، تتحرَّك بإرادةٍ قوية، باستبسالٍ عظيم، بثباتٍ كبير، فتبني نفسها حتى بما تقدِّمه من الشهداء في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، وهي في إطار تحرُّكٍ فاعلٍ ضد أعدائها، تحقق لنفسها الحياة بعزَّة، حياةً حقيقة، حياةً كريمة، حياةً بكرامةٍ إنسانية، وعزَّةٍ إيمانية، ومَنَعَةٍ في مواجهة الأعداء؛ فهي حياةٌ للأُمَّة، ووقايةٌ لها من الفناء مع الذل، فهي لا تقابل ثقافة الحياة؛ لأنها حياة؛ وإنما تقابل ثقافة التدجين للأُمَّة، لتكون ذليلةً خانعةً لأعدائها، ولا تسلم، ولا تسلم من الموت ولا من القتل؛ ولهذا ضرب الله مثلاً مهماً في القرآن الكريم: {أَلَمْ تَرَ إِلَى الَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ وَهُمْ أُلُوفٌ حَذَرَ الْمَوْتِ فَقَالَ لَهُمُ اللَّهُ مُوتُوا ثُمَّ أَحْيَاهُمْ}[البقرة:243]؛ ليجعل من ذلك درساً لغيرهم. \n•\tهي بديلة عن ثقافة التدجين، التي تجعل الأُمَّة تقتل عبثاً وهدراً في الإبادات الجماعية:\nكما حدث كثيراً في تاريخ المسلمين، هناك مراحل كبيرة- على مدى قرون من الزمن- تخلَّت فيها الأُمَّة عن الجهاد في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، وأصبحت نظرتها للشهادة وكأنها خسارة، وترسَّخت فيها حالة الوهن، في كراهية الشهادة، وفي التشبث بهذه الحياة بنظرةٍ خاطئة، ومن منطلقاتٍ خاطئة، وبمفهومٍ خاطئ، فماذا كانت النتيجة؟ هل كانت هي سلامة الأُمَّة، حياتها، بقاؤها، بقاء الناس، سلامة المجتمعات؟! \nالأمة الإسلامية على مدى تاريخها نكبت نكباتٍ كبرى، وخسرت الملايين، الملايين من أبنائها، الذين قُتِلوا في حالة استسلام، وخنوع، وخضوعٍ تام، بدون قتال، بدون موقف، استباحهم أعداؤهم وفتكوا بهم، وأبادوهم. \nاقرأوا تاريخ أمَّتنا الإسلامية وما فعله المغول بها، في بغداد لوحدها، وهي آنذاك عاصمة الدولة الإسلامية بكلها، حينما وصل المغول إليها، قتلوا- بحسب الإحصائيات التاريخية، وما وثَّقته كتب التاريخ- مليون إنسان في بغداد لوحدها، لوحدها، مليون إنسان أبادوهم إبادةً جماعية، بدون أن يكونوا في حال قتال، ولا دفاع، ولا مواجهة؛ وإنما في حالة استسلام تام، وقد قبلوا بالاستسلام، وعرضوا الاستسلام، وقدَّموا الاستسلام، فأبادوهم بهذا المستوى الشنيع جداً من الإبادة، وهَلَك مثل هذا العدد أو أكثر بالطاعون؛ لأن الجثامين بقيت من دون دفن آنذاك، وانتشرت الكثير من الأوبئة، وفي مقدِّمتها: الطاعون، فَهَلك الكثير مِمَّن كانوا مختفين أو مختبئين، بما يقارب هذا العدد أو أكثر منه كما في كتب التاريخ، أبيدت مجتمعات بأكملها، مدن، أبيد فيها كل سكانها، البعض ثلاثمائة ألف، بعض المدن مائتين ألف... وهكذا. \nما فعله الصليبيون في حملاتهم الثمان على هذه الأُمَّة، كم أبادوا! كم قتلوا! كم سبوا من النساء والأطفال من أبناء هذه الأُمَّة، وأخذوهم إلى أوروبا؟ ما حدث فجائع كبرى في تاريخ هذه الأُمَّة. \nثم في الاستعمار الأخير، في مرحلة الاستعمار كلها، منذ الاستعمار البرتغالي، والبريطاني... والأوروبي بشكلٍ عام، وصولاً إلى هذه المرحلة من تاريخ الأُمَّة، هي تقدِّم الكثير والكثير من القتلى في غير قتال، في غير موقف، في غير تحرُّكٍ يدفع عنها شرَّ أعدائها؛ إنما هكذا بالهدر، بالمجان.\nالأمريكيون اعترفوا- في هذا العام- بأنهم قتلوا على مدى العشرين عاماً الماضية ما يقارب ثلاثة ملايين، معظمهم من أبناء هذه الأُمَّة، مِمَّن قتلوهم وهم في غير قتال، في غير موقف؛ إنما قتلوهم ضمن اعتداءاتهم المعروفة على هذه الأُمَّة. \nماذا لو كانت هذه التضحية (ثلاثة ملايين شهيد) في إطار جهاد، وموقف، ودفع لخطر الأعداء، ودفع لشرهم، والاستهداف لهم، في مقابل أنهم يستهدفون هذه الأُمَّة، ويعتدون عليها بغير حق، ويظلمونها، ويسعون لاستعبادها من دون الله، ويسعون إلى إذلالها، إلى نهب ثرواتها، إلى احتلال أوطانها، إلى السيطرة عليها، إلى مصادرة كل حقوقها؟ لكانت المعادلة مختلفة.\nفالشهادة هي تقابل ثقافة التدجين، الذي نتيجته الفناء لغير ثمرة، لا في الدنيا ولا في الآخرة، لا في الدنيا ولا في الآخرة. \n•\tوهي أيضاً بدلٌ عن استغلال هذه الأُمَّة لتقديم القرابين والتضحيات في خدمة أعدائها:\nالكثير من أبناء هذه الأُمَّة يتجنَّدون، بدفع، باستقطاب، بتشجيع، بتحفيز، بإغراءات مادية، بتضليل رهيب، لتقديم أنفسهم قرابين في خدمة أمريكا وإسرائيل، وفي خدمة الأجندات والمؤامرات والعناوين التي يدفع إليها الأمريكي والإسرائيلي؛ لأنها تخدمه، لأنها تفيده، لأنها تحقِّق أهدافه، فيما يريد أن تصل به هذه الأُمَّة في وضعها الداخلي، لما يهيئها لسيطرته التامة. \nونحن نشاهد ذلك، سواءً في حركات التكفيريين، أو غيرهم من القوى والتشكيلات، التي تنطلق وقد غيَّرت بوصلة عدائها إلى حيث يريد الأمريكي، وحيث يريد الإسرائيلي؛ فتعادي من يريد منها الأمريكي ومنها الإسرائيلي أن تعاديه، وأن توجِّه كل طاقتها، قدراتها، وتضحي الكثير والكثير في سبيل أمريكا وإسرائيل، ونحن نشاهد اليوم في أمتنا تشكيلات عسكرية، أنظمة، فئات كثيرة تتحرَّك على هذا الأساس، لتقدم التضحيات الكبيرة، وليس هناك لا تثبيط، ولا تخذيل، ولا صد، ولا لوم، ولا تشويه تجاه تحرُّك من هذا القبيل، تحرُّك في إطار ما يخدم الأمريكيين والإسرائيليين، والعناوين التي يرسمونها للخداع والتضليل، وما يصحب ذلك أيضاً من إغراءات... وغير ذلك. \n•\tوالشهادة في سبيل الله هي استثمارٌ للرحيل المحتوم في واقع البشر:\nوالذي هو حالة يومية في الحوادث والوفيات، يعني: في كل يوم هناك الكثير من البشر يرحلون من هذه الحياة، ما بين من يلقى حادثاً يسبب لوفاته، والحوادث كثيرة، لو لم يكن منها إلَّا حوادث السير، والتي محصلتها في كل العالم بشكل يومي بالآلاف، بالآلاف يرحلون من هذه الدنيا، وهناك الكثير من الناس [إن لم يمت بالسيف مات بغيره، تعددت الأسباب والموت واحد]. \nفإذاً الشهادة هي البديل عن كل ذلك، فهي استثمار عظيم فتحه الله \"سُبْحَانَهُ وَتَعَالَى\" لعباده المؤمنين، والرحيل من هذه الحياة هو محتوم، لكن عندما يكون الرحيل بشهادة في سبيل الله، فهو أرقى وأسمى رحيل من هذه الحياة، وباستثمار عظيم لهذا الرحيل المحتوم، هكذا يجب أن تكون نظرتنا للشهادة في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\". \n•\tوالشهادة- كما قلنا- هي مرتبطة بقضية، وبموقف:\nالشهيد في سبيل الله له قضية تحرَّك على أساسها، وانطلق من أجلها، هو انطلق من أجل الله \"سُبْحَانَهُ وَتَعَالَى\"، والله غنيٌ عن عباده، غنيٌ عن جهادهم، كما قال: {وَمَنْ جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعَالَمِينَ}[العنكبوت:6]؛ ولذلك فالشهداء في سبيل الله هم تحرَّكوا من أجل الله \"سُبْحَانَهُ وَتَعَالَى\"، وفق الطريق والتعليمات التي رسمها لهم، ووجَّههم بها، للتحرُّك في إطار الحق، والقضايا العادلة، وإرساء الحق والخير والقيم العظيمة، التي من أجلها أمرنا الله \"سُبْحَانَهُ وَتَعَالَى\" بالجهاد في سبيل الله، وثمرتها هي: \n-\tالحماية للمستضعفين.\n-\tالحماية للناس.\n-\tالدفع للشرِّ عنهم.\n-\tالتصدي للطغيان.\n-\tالمواجهة للإجرام والمجرمين، \nفعندما نتحرك في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" لنجاهد في سبيل الله، من هو خصمنا؟ من هو عدونا الذي نواجهه؟ هم أهل الباطل، هم الظالمون، الطغاة، المجرمون، المستكبرون، هم أهل الشر، الذين يشكِّلون خطراً على الناس، على حياتهم، على أمنهم، على استقرارهم، على استقرار حياتهم، على ممتلكاتهم، على أعراضهم، وهذه حقيقةٌ واضحة. \nولذلك نرى اليوم- بما نشاهده نحن في عصرنا وزمننا- أنَّ أولئك الطغاة المجرمين، الذين هم أعداء للمجاهدين في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، يتحرَّكون بأهداف شيطانية، وغايات باطلة، وممارسات إجرامية، ويعاملون الناس بالظلم، والحيف، والجور، والإجرام الرهيب جداً، بمثل ما تفعله أمريكا، وما تفعله إسرائيل، وما يفعله كل المرتبطين بهم، كيف يتعاملون مع المجتمعات، مع المدنيين، مع العزَّل من السِّلاح، مع الأسرى، مع المجتمعات بشكلٍ عام؟ معاملة قائمة على الإجرام، على الظلم، على الحيف، على الغطرسة، أهدافهم كذلك هي أهداف ترمي لاستعباد الناس من دون الله، لنهب ثروات الأوطان، لاحتلالها، للإخضاع للمجتمعات، لاستغلال بني البشر في ما يخدم أهداف أولئك، التي هي أهداف شيطانية وإجرامية. \nفالشهداء هم أصحاب قضية حق، وموقف حق، وقضية عادلة، والشهداء ارتقى عطاؤهم بالشهادة في سبيل الله، وعظم إسهامهم؛ لأنهم بدايةً تحركوا بروحية الشهادة في سبيل الله، وتحرَّروا من كل القيود التي تكبِّل غيرهم.\nكثير من الناس قد لا ينطلق في كثير من المواقف؛ لاحتمال أن يستشهد في سبيل الله، فخوفاً من الشهادة يكبِّل نفسه عن كثير من الأعمال، عن كثير من المواقف، عن كثير من الأمور المهمة؛ ولذلك إسهامه محدود، وسقفه هابطٌ جداً؛ لأنه يحسب حساب المخاوف من الشهادة في كل شيء. \nبينما أولئك الذين حملوا روحية الشهادة كانوا هم الأكثر إسهاماً، الأعظم عطاءً، الذين تحركوا في المواقف المهمة، والحساسة، والمصيرية، الذين حضروا في الميدان الحضور الفاعل، الذي يجسِّد القيم الإسلامية والإيمانية على أرقى مستوى من التجسيد، فهم فخرٌ لأمتهم، وهم نماذج ملهمة، وقدوة راقية، ومدرسة خالدة، ووصاياهم، وسيرهم، ومواقفهم، دروس لهذه الأُمَّة، للأجيال من بعدهم، دروسٌ عظيمة في القيم العظيمة، وفي الثبات، وفي الوفاء، إضافةً إلى ما تحقق بشكلٍ مباشر من انتصارات، من عز لأمتهم، بعطائهم، وجهودهم، وتضحيتهم، وما كتبه الله لهم ولأمتهم بناءً على ذلك. \nالأمم التي تحرَّكت، والمجتمعات، وقد تحررت وقدَّمت الشهداء في إطار الموقف الحق، والأهداف الصحيحة، هي أممٌ ومجتمعاتٌ حُرَّةٌ وعزيزة، روحها المعنوية عالية، إرادتها فولاذية وحديدية، لا تنكسر من المخاوف. \nبينما المجتمعات الخائفة، الخانعة، الذليلة، المتهيِّبة من تقديم الشهداء، والمتهيِّبة من الشهادة، هي أُمَّةٌ تخنع لأعدائها، تستسلم لهم، تنكسر إرادتها بكل بساطة، لا تتحرَّك لمواجهة التحديات والمخاطر الكبرى، تعيش حالة الذل، والإرجاف، والتهويل، والخوف الشديد؛ فتكبِّل نفسها، وتقيِّد نفسها لأعدائها، ولا تسلم بذلك، بل تعرِّض نفسها للمخاطر الأكبر، والتاريخ يثبت هذا، وشاهدٌ على هذا: أنَّ كثيراً من المجتمعات دفعت الثمن الباهظ في ذلِّها، واستسلامها، وخنوعها؛ لمَّا تهيَّبت من الشهادة، لمَّا تهيَّبت من التَّحَرُّك الجاد ضد أعدائها، لما يحميها من شرهم، وطغيانهم، وإجرامهم؛ فدفعت الثمن الباهظ: قتلى وجرحى، وخسرت حياتها، لم تعش حياةً بكرامة، فقدت الكرامة في حياتها بشكلٍ نهائي. \nفلذلك في البناء الإيماني؛ لأنه مرتبطٌ بالله، وفي البناء الإسلامي والانتماء الإسلامي؛ لأنه مرتبطٌ بالله \"سُبْحَانَهُ وَتَعَالَى\"، هو يبني الأُمَّة لتكون بالمستوى العظيم، من الروح المعنوية العالية، من الشجاعة، من الصلابة، من الثبات، من القوَّة في مواجهة التحديات والمخاطر، وعدم الانكسار، والذل، والهوان، والوهن، نتيجة مواجهة تحديات، أو تقديم تضحيات؛ ولذلك أثنى الله \"سُبْحَانَهُ وَتَعَالَى\" على الربَّانيين، الذين قال عنهم: {فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ}[آل عمران:146]، هذا هو البناء الإسلامي؛ لأنه متصلٌ بالله، بتعليماته، بهديه، والله يقول: {وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ}[المنافقون:8]، فالمؤمنون ينطلقون بعزَّة إيمانية، وكرامةٍ إنسانية، وروحٍ معنويةٍ عالية، وإرادةٍ قوية، وثباتٍ عظيم، ولديهم هذا الروح الذي يحميهم من حالة الانكسار في الإرادة، أو التضعضع نتيجة مواجهة التحديات، أو تقديم التضحيات.\n\tالثمرة للتضحية في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، هي: \n-\tما يمنُّ الله به في الدنيا، في عاجل الدنيا: من النصر، والعز، والتمكين.\n-\tوما يكتبه أيضاً في الآخرة: النصر الحقيقي، والعظيم، والأبدي، والنعيم العظيم، والسعادة الأبدية، فيما وعد الله به عباده المؤمنين.\nوالله \"سُبْحَانَهُ وَتَعَالَى\" أكَّد لنا هذه الحقيقة في القرآن الكريم: {إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ}[محمد:7]، {وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ}[الحج:40]، فعندما تتحرَّك أمة أو مجتمع معيَّن في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، يَصْدُق مع الله، يُضحِّي في سبيل الله، يقدِّم الشهداء في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، فالله ينصره، الله يمده بتأييده، ولا يخذله، هو \"سُبْحَانَهُ وَتَعَالَى\" الوفي، الذي لا أوفى منه، {وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ}[التوبة:111]، {لَا يُخْلِفُ اللَّهُ وَعْدَهُ}[الروم:6]، فهو ينجز ما وعد به \"سُبْحَانَهُ وَتَعَالَى\"؛ إنما حينما يكون التَّحَرُّك وفق تعليماته وتوجيهاته بالشكل المطلوب بما ينبغي؛ فالله \"سُبْحَانَهُ وَتَعَالَى\" يمد بالنصر، والواقع أيضاً يشهد على هذا. \nنحن في مسيرتنا القرآنية مِمَّن قدَّمنا الشهداء في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" في هذه المسيرة، فماذا كانت النتيجة؟ كان الأعداء بجبروتهم، بإجرامهم، بطغيانهم، باستكبارهم وعدوانيتهم، يأملون أنهم سيكسرون إرادة هذه الأُمَّة المجاهدة، ولكن الله زادها عِزّاً، وتمكيناً، ونصراً، وواجهت التحديات من مرحلةٍ إلى أخرى، وما قدَّمته في سبيل الله من: عطاء، وجهود، وشهداء... وغير ذلك، كانت ثمرته ما منَّ الله به من نقلات كبيرة، وانتصارات عظيمة.\nوهكذا نجد الشواهد في واقع المؤمنين، والمجاهدين في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، في نماذج كثيرة قائمة في عصرنا هذا في أنحاء مختلفة من الأرض، وكذلك على مدى التاريخ. \nعندما نتحدَّث عن الشهادة في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، وعن الجهاد في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، فنحن لا نتحدَّث عن منهجية، أو توجُّه، أو مسار يسبب للناس المشاكل في هذه الحياة، ويصنع الأزمات، وينتج الحروب، بل نتحدَّث عن أرقى ما نواجه به حالةً قائمة في واقع البشر، وفي واقعنا نحن في هذا العصر، نحن- هذه المجتمعات المسلمة في هذا الزمن- نرى عندما نتأمل في الواقع حتمية الصراع، هناك صراعٌ قائم في واقع البشر، هناك صراعٌ حتمي؛ لأن قوى الشر المجرمة، المستكبرة، الظالمة، التي لا تمتلك لا قيم الرحمة، ولا قيم الإحسان، ولا قيم العدل، ولا قيم الخير، بل هي تتحرَّك في مسرح هذه الحياة وميدانها بكل شرِّها، وإجرامها، وطغيانها، وظلمها، وتسعى لاستعباد الناس من دون الله، وهذا يشمل كل فئات الإجرام، من: الكافرين، والظالمين، والمنافقين، قوى الشر بكلها، بما فيها التي تنتمي إلى الإسلام، وهي محاربةٌ لقيم الإسلام العظيمة، ومبادئه الكبرى، من فئات النفاق، وفئات الإجرام، وفئات الظلم والطغيان، الموالية للكافرين، المرتبطة بهم، المؤيِّدة لهم. \nفإذاً عندما نتأمل في واقعنا، ما الذي يحمي الناس؟ ما الذي فيه نجاتهم؟ الله قد رسم لهم الطريق؛ ولهذا أتى الجهاد في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" للتعامل مع واقع قائم، مع مخاطر كبيرة، عندما نريد أن نتحرك وأن نرسي في واقع حياتنا قيم الخير، والعدل، والرحمة، والإحسان، وأن نخضِع أنفسنا لله، ولأمره، وهديه، وتوجيهاته، لا تقبل قوى الشر مِنَّا بذلك، تحاربنا على ذلك؛ تريد أن تستعبدنا هي من دون الله، أن تخضعنا، أن تظلمنا، أن تذلنا، أن تقهرنا، أن تستغلنا لمصالحها، وأطماعها، وأهوائها الشيطانية؛ ولذلك نحن نتحدث عن واقع هو قائمٌ على أساس الصراع الحتمي؛ وإنما كيف نتحرك في مواجهة هذه المخاطر. \nونحن كأمةٍ مسلمة- للأسف الشديد- وصلنا في هذا العصر إلى ظروف صعبة جداً، ظروف تجعل أعداءنا من كل فئات الكفر والشر، ومن يرتبط بها، يطمعون بهذه الأُمَّة؛ لأن هذه الأُمَّة فرَّطت على مدى زمنٍ طويل، وقرونٍ متتالية في مسؤولياتها الكبرى، المقدَّسة، العظيمة، التي كانت ستبنيها لتكون أقوى أمة على وجه الأرض، وبقيمها العظيمة، بمسؤولياتها المقدَّسة: أمةً تدعو إلى الخير، وتأمر بالمعروف، وتنهى عن المنكر، وتجاهد في سبيل الله، وترسي قيم الحق، والعدل، والخير، على أساسٍ من هدي الله وتعليماته، وتحظى بنصره وتأييده الكبير؛ ولكن الأُمَّة بتفريطها- الذي امتد على مدى زمنٍ طويل- وصلت إلى ما وصلت إليه، واقعٍ يطمع أعداءها فيها، وهم أعداء حاقدون، مجرمون، أشرار، طغاة، فاسدون، ظالمون، عندما تتخاطب معهم بالقيم الإنسانية، هم لا يمتلكونها، لا يبادلونك نفس تلك القيم، هم متجرِّدون منها تماماً، عندما تخاطبهم بالقيم الإيمانية والدينية، فهم كذلك؛ لأن القيم الإنسانية في أصلها هي فطرية، فطر الله الناس عليها، وأتى الدين الإسلامي ودين الله الحق لإرسائها وترسيخها.\nواقع الأُمَّة فيما هي عليه من شتات، وفرقة، ونقص رهيب في الوعي، وكثرة العملاء منها للأعداء، واقع مطمع لأعداء الله، ويشجِّع أعداءها على استهدافها، فنحن أُمَّةٌ مستهدفة، شئنا أم أبينا، لا يحمينا ولا يدفع عنا إلَّا الجهاد في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\"، لا الاستسلام، والمساومة، والذل، والخنوع للأعداء، يحمينا من شرهم، ولا يدفع عنا خطرهم، بل مخاطره الكبيرة.\nفالجهاد في سبيل الله \"سُبْحَانَهُ وَتَعَالَى\" هو مسؤولية مقدَّسة، لمواجهة الشر والطغيان، ومن الضرورات التي تحتاج إليها الأُمَّة في حماية نفسها. \nنحن في هذا العصر نرى ألدَّ أعدائنا: اليهود، الذين بيَّن الله لنا في القرآن الكريم أنَّهم الأشد عداوةً لنا كمسلمين: {لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ}[المائدة:82]، وكيف هي عداوتهم؟ أليسوا يعملون على إبادة هذه الأُمَّة، على إفساد هذه الأُمَّة، على إضلال هذه الأُمَّة، على استعباد هذه الأُمَّة، على تثبيت معادلة الاستباحة لهذه الأُمَّة لتكون مقبولةً لديها، ولا تلوم إلَّا من لا يقبل بها، وتعادي من لا يخنع لها، هذا هو الذي يريدون أن يصلوا بالأمة، وقد وصلوا بأكثرها إليه، بأكثرها إلى هذا المستوى من الذل والهوان المخزي، والفاضح، والمعيب، بحق هذه الأُمَّة الإسلامية، التي تمتلك كل العوامل التي لو تحرَّكت على أساسها، لانتصرت في مواجهتهم، واعتزت، وشرفت، واستعادت كرامتها الإنسانية، وحقوقها المشروعة. \nهم يتحرَّكون كأعداء بمخططهم الصهيوني: اليهود، ومعهم أذرعتهم العالمية، كل أذرعة الصهيونية: الأمريكي، البريطاني، الألماني، من يتحرَّك معهم، الأمريكي في المقدِّمة، وبعده البريطاني، وبممارساتهم الإجرامية، وهم في حالة عدوان، اليهود هم في حالة عدوان على هذه الأُمَّة، عدوان منذ بداية الاحتلال الإسرائيلي الصهيوني اليهودي لفلسطين، الحالة هي حالة عدوان على هذه الأُمَّة، حالة استهداف لهذه الأُمَّة، وما قبل ذلك هناك أشكال أخرى من الاستهداف، وما بعد ذلك، وأثناء ذلك، وإلى اليوم، الاستهداف مستمر من جانبهم لهذه الأُمَّة، استهدافهم للشعب الفلسطيني هو استهداف لهذه الأُمَّة؛ لأنه جزءٌ من هذه الأُمَّة، وليس هو الهدف الوحيد، ولا فلسطين هي الهدف الوحيد، ولا المسجد الأقصى في قائمة المقدَّسات هو الهدف الوحيد، ولا لبنان، ولا سوريا، ولا كل محيط فلسطين فقط هي الهدف الوحيد، هي هدف في المقدِّمة، ومن ورائها بقية هذه الأُمَّة. \nحجم الإجرام الذي ارتكبه العدو الإسرائيلي منذ بداية الاحتلال وإلى اليوم، على مدى أكثر من سبعة عقود من الزمن، وما فعله خلال العامين الأخيرين في هذه الجولة من العدوان على الشعب الفلسطيني في قطاع غزَّة، بكل أصناف وأنواع وأبشع وأفظع الجرائم، هو كافٍ في أن نعي- إن أبصرنا، إن سمعنا، إن رأينا، إن أدركنا، إن فهمنا، إن عقلنا- أنَّ ذلك العدو هو عدوٌ خطيرٌ، وسيءٌ، ومجرمٌ في منتهى الإجرام، وأنَّ خلفيته الثقافية والفكرية هي خطيرةٌ جداً، باطل الباطل، تصنع ذلك النوع وذلك المستوى من الإجرام، ذلك النوع من البشر، وذلك المستوى من إجرامهم، وأنهم يتحرَّكون بناءً عليها، لديهم خلفية معيَّنة، ولديهم أهداف معيَّنة، وهم مرتبطون بها كل الارتباط، ويتحرَّكون على أساسها، ذلك شيءٌ واضح، يبيِّن لنا عدوانيتهم، وأنهم كما قال الله عنهم: {يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ}[المائدة:62]، ليست المسألة أننا نحن السبب؛ أننا نثيرهم، أننا نستفزهم، ما الذي فعل الشعب الفلسطيني باليهود حتى أتوا من كل أقطار الأرض لاحتلال فلسطين؟ ما الذي فعله قبل ذلك؟ ما الذي استفزهم به قبل ذلك؟ لا شيء، لا شيء، ولا أي استفزاز، هم لا يحتاجون إلى أن تستفزهم، هم انطلقوا بخلفية ثقافية وفكرية وعقائدية، هي شرٌ وإجرامٌ وطغيان، وهكذا تتجسد هي في أدائهم واستهدافهم لهذه الأُمَّة.\nحتى ما بعد الاتِّفاق لوقف إطلاق النار في غزَّة، نرى عدوانيتهم وهم يستمرون في القتل، لا يلتزمون لا بالاتِّفاقات، ولا بالمواثيق، ضمينهم الأمريكي شريكٌ معهم في إجرامهم، وغيره من الضمناء يقفون بعجز عن فعل أي شيء؛ لأن هذه الأُمَّة اختارت لنفسها العجز، فتقف في حالة العجز دائماً. \nعدوانيتهــم واضحــة:\n-\tخلال هذه الأسابيع- ما يقارب ثلاثة أسابيع أو أكثر- أكثر من: (مائتين وخمسين شهيداً) من أبناء الشعب الفلسطيني في غزَّة.\n-\tالحصار مستمر للشعب الفلسطيني في غزَّة، الكميَّات المتَّفق على دخولها من المساعدات، التي هي استحقاق للشعب الفلسطيني، لا يدخل منها إلَّا القليل، القليل جداً، نسبة ضئيلة جداً. \n-\tيستمر العدو الإسرائيلي في القتل.\n-\tيستمر في الحصار.\n-\tيستمر في إغلاق معبر رفح، في منع إجلاء المرضى والجرحى، في كل ما هو ضمن الاتِّفاق.\n-\tيستمر في النسفيات والتدمير.\n-\tيمنع توفير الخيام، وكل ما يحتاجه الشعب الفلسطيني للإيواء.\n-\tيستمر في الاختطاف.\n-\tيستمر في تعذيب الأسرى، بأبشع أنواع التعذيب والإذلال، وأصدر مؤخَّراً قانون إعدام لهم، ويتباهى مجرموه في السجون والمعتقلات بالإذلال والتهديد والوعيد للأسرى.\n-\tعامل الأسرى- قسماً كبيراً منهم مِمَّن يعيد جثامينهم- بأسوأ وأقسى معاملة، وارتكب بحقهم أبشع الجرائم، تجلَّى أنَّ البعض منهم أعدموا بجنازير الدبابات، البعض منهم بالشنق بعد التعذيب الطويل، البعض بالتعذيب الكثير حتَّى أعدمهم بكل ممارسات التعذيب الإجرامية، ثم مع ذلك ماذا؟ يسرق حتى من أجسادهم، أعضاءهم، قلوبهم، أكبادهم، الكلى، كل أبشع الجرائم يمارسها ضدهم، التي تنبئ وتكشف عن عدوٍ في غاية الإجرام، في منتهى السوء، في أسوأ مستوى من العدوانية والتجرُّد من كل القيم الإنسانية. \n-\tمنع إجلاء الجرحى والمرضى.\n-\tيستمر أيضاً في الاختطاف للأسرى، الأسرى قد بلغ الشهداء منهم أكثر من: (ثمانين شهيداً)، خلال هذه الفترة من العدوان على قطاع غزَّة.\n-\tيستمر في التهديد للقدس، في العمل على طمس كل المعالم الإسلامية، في الاستهداف للأقصى الشريف (المسجد الأقصى)، يواصل الاقتحامات والحفريات التي تهدد الآن بانهيارات جزئية، والانهيارات الجزئية هي تمهيد للانهيارات الكلية.\nولهذا نحن نؤكِّد على أُمَّتنا أن تكون ملتفتة إلى الأسلوب اليهودي، الذي هو امتهان لها، وهو سخريةٌ منها؛ لأنه يستخدم أسلوب الترويض، والتهيئة النفسية لتقبله بكل جرائمه، بكل سوئه، بكل عدوانيته، بكل أهدافه الشيطانية، ليكون مقبولاً بكل ذلك، مقبولاً، ومرحباً به، ومطبَّعاً معه، وعلى قاعدة: أن يستبيح هذه الأُمَّة، أن يذلها، أن يقتل من يريد منها بشكلٍ يومي، أن ينهب ما يريد، أن يدمِّر ما يريد، أن يمارس أسوأ الممارسات، ويكون مع كل ذلك مقبولاً، مرحباً به، ومسارعين للتطبيع معه، والعلاقات معه، وتقديم ما يريده، وربط كل شيء في هذه المنطقة به، حتى شربة الماء، يريدون أن ترتبط الأُمَّة به حتى في شربة الماء، في الطاقة، في البترول، في البضائع، يرتبط به الوضع الاقتصادي بكله، وعلى قاعدة: أن يلام ويعادى من لا يقبل بذلك، ويوصَّف بذلك التوصيف: [إيران، وما إيران، وأداة إيران]... وغير ذلك، والخلاصة: أنَّ كل من لا يقبل بالعدو الإسرائيلي في هذه المنطقة، ليكون مسيطراً بسوئه، وإجرامه، ووحشيته، ومستبيحاً لهذه الأُمَّة، ولا تحظى منه بذرة احترام، لا لها، ولا لدينها، ولا لمقدَّساتها؛ فهو- بنظرهم- العدو الذي تتوجه كل الاهتمامات لمعاداته، كل القدرات والطاقات لاستهدافه.\nالعدو الإسرائيلي يستمر في الضفة الغربية بكل أشكال الاعتداءات: القتل، التجريف، الاعتداءات المكثَّفة جداً خلال هذا الموسم من موسم جني محصول الزيتون، شاهدوا التلفاز، شاهدوا ما فعله الإسرائيليون اليهود الصهاينة ضد الشعب الفلسطيني لمنعه من جني محصوله من الزيتون، اعتداءات دنيئة جداً: \n-\tيضربون أبناء الشعب الفلسطيني في مزارعهم.\n-\tيحرقون البعض منها.\n-\tيقطعون أشجار الزيتون في بعضها.\n-\tيسرقون هم المحاصيل بعد استكمال جنيها.\nتصرفات دنيئة، وإجرامية، وظالمة، ومسيئة جداً، فيها إذلال، فيها امتهان للكرامة، أي إنسان يشاهد تلك المشاهد ثم لا يلقي لها بالاً، ويتَّجه بكل سخطه، حملاته الدعائية، التشويه، العداء، نحو من له موقف من العدو الإسرائيلي! \nيستمر العدو الإسرائيلي في الاعتداءات في لبنان، واعترفت قوات [اليونيفيل] بأنها رصدت تسعة آلاف وأربعمائة خرق للاتِّفاق من قِبَل العدو الإسرائيلي؛ بينما يركِّز الكثير مع المطالب الإسرائيلية، يطالبون حزب الله بنزع سلاحه، يريدون أن ينزعوا سلاح لبنان الذي يحميه، السلاح الوحيد الذي يحمي لبنان، ولا همَّ لهم إلَّا تشويه حزب الله.\nفيمــا يتعلَّـق بفلسطــين: أصدرت المقرِّرة الأممية الخاصة بالأراضي الفلسطينية تقريراً أممياً موثَّقاً بالأرقام، عن تورط ستين دولةً في عدوان الإبادة على غزَّة خلال هذين العامين، بينها دولٌ عربية: \n-\tأمريكا قدَّمت كل الدعم، وهي شريك كامل في كل ما جرى على الشعب الفلسطيني من ظلم، وإبادة جماعية، وعدوان، واستخدمت [الفيتو] سبع مرات لمنع إصدار قرار لوقف إطلاق النار. \n-\tأمريكا، وألمانيا، وإيطاليا، وبريطانيا، أبرز من زوَّدوا العدو الإسرائيلي بالسلاح، مع ستة وعشرين دولة شاركت في إرسال شحنات السلاح للعدو الإسرائيلي خلال العدوان على غزَّة. \n-\tعِدَّة دول عربية استمرت في تجارتها مع العدو. \nمرَّ بنا في هذا الأسبوع ذكرى [وعد بلفور]، الذي يذكِّرنا بحقيقة الدور البريطاني والأمريكي والغربي، في تمكين العدو الصهيوني من احتلال فلسطين، وما قابل ذلك من غفلة عربية، وتفريط عربي، وانعدام للرؤية، وتخاذل عربي وإسلامي فظيع جداً، والشيء المؤسف جداً: أنَّ الغفلة مستمرة، أنَّ التخذيل عن أي موقفٍ جاد مستمر، حتَّى في خلال هذين العامين، في ظل الإبادة التي ارتكبها العدو الإسرائيلي ضد الشعب الفلسطيني في قطاع غزَّة، مع أنَّ شعوباً أخرى استفاقت، خرجت للتظاهرات بآلاف المظاهرات، في أوروبا، بل حتى في أمريكا، تغيَّر الرأي العام إلى حدٍ كبير، وبنسبة كبيرة، في بلدان أخرى من العالم استفاقت شعوب، وتحرَّكت بضميرها الإنساني، مؤيِّدةً للشعب الفلسطيني، متضامنةً معه، معلنةً عن موقفها ضد العدو الإسرائيلي، وضغطت على حكوماتها؛ حتَّى خاف الأمريكي والإسرائيلي من العزلة الدولية، ومن هذا الوعي والصحوة الجماهيرية والشعبية في أنحاء كثيرة من الأرض؛ مع كل ذلك بقيت دولٌ عربية على ما هي عليه من غفلة، وأسوأ من ذلك؛ لأن هناك عمل لتدجين شعوب أُمَّتنا لعدوها، شعوبنا التي هي أولى بأن تستفيق، أن تعي، أن تتحرَّك قبل غيرها، تكون هي الشعوب التي لا يتحرَّك الكثير منها، وتبقى خاضعة، جامدة، خانعة، كأنها ليست على قيد الحياة، وتتحرَّك شعوب حتى في أقصى الأرض، في بعيد الدنيا، في مختلف أنحاء أقطارها البعيدة؛ بينما هذه الشعوب التي مستهدفة، وعليها مسؤولية قبل غيرها، لا تستفيق، حالة خطيرة جداً. \nبل مقابل ذلك، هناك سعي حثيث جداً، ومكثَّف، لتشويه القوى الحيَّة، المجاهدة، المتحرِّرة من أبناء الأُمَّة، كما هو الحال أنَّ كل الموالين لأمريكا وإسرائيل من بعد انتهاء العدوان على غزَّة في مستوى التصعيد الكبير، وإلَّا فالعدوان مستمر، لكن في مستوى ذلك التصعيد، منذ إعلان وقف إطلاق النار والى اليوم، اتَّجهت بحملاتها المكثَّفة جداً ضد من وقفوا مع غزَّة، من وقفوا مع الشعب الفلسطيني، حملات دعائية للتشويه، للإساءة، للتشكيك، للتحريض على العداء، وهكذا لديهم اتِّجاه مع أمريكا وإسرائيل وفق السياسة الأمريكية والإسرائيلية، ويتبنَّى المنافقون الموالون لأمريكا وإسرائيل لنفس المنطق والتوصيف الإسرائيلي والأمريكي، لمن وقف مع الشعب الفلسطيني، أنَّه: [إيران، وأداة إيرانية]... وما إلى ذلك، والتشويه حتى للجمهورية الإسلامية، البلد المسلم الحر، الذي لم يخضع لأمريكا، ووقف مع الشعب الفلسطيني، فأصبحوا يركِّزون على أن يوصِّفوا أي موقف عدائي ضد العدو الإسرائيلي، الذي هو عدوٌ لهذه الأُمَّة بكلها، وفعل كل ما فعل بالعرب والمسلمين، بالشعب الفلسطيني والشعوب العربية في محيطه، عدوٌ لكل هذه الأُمَّة، بالمقدَّسات والمسجد الأقصى التي هي مقدَّس لكل المسلمين، يوصِّفون الموقف وفق التوصيف الإسرائيلي والأمريكي، والتشويه لإيران، والتشويه لكل أحرار هذه الأُمَّة، بينما يشجِّعون على الإجرام والفتن. \nما يحدث في السودان من أبشع الجرائم، من الذي يدعمه؟ من الذي يموِّله؟ هي تلك القوى التي لها موقف معادٍ، لها موقف معادٍ للشعب الفلسطيني، ولمن يقف مع الشعب الفلسطيني، لها موقف مناصر للعدو الإسرائيلي، وهي- في نفس الوقت- تشجِّع على الفتن، على الجرائم في أوساط الأُمَّة بكل أشكالها وأنواعها، تغذِّي الصراعات بين أبناء هذه الأُمَّة، كما يفعلون في السودان. \nولهذا ندرك أهمية المسار الصحيح، المنطلق على أساس هدى الله، المرتبط بالقرآن الكريم، بالحق، بالحقائق الواضحة في واقع هذه الحياة، يعادي العدو الحقيقي، ومن وقف معه فهو خاسر، كما أكَّد الله في القرآن الكريم، خاسر وسيء جداً، ويكشف عن إجرامه، عن خبثه، عن سوئه، لا يقف مع الإسرائيلي، ويعادي من يقف ضد الإسرائيلي إلَّا المجرمون، والسيئون، والمنافقون، والذين في قلوبهم مرض، والخاسرون حتماً في نهاية المطاف، كما أكَّد الله في القرآن الكريم. \nندرك أهمية الاستمرار في البناء على أساس الاستعداد للجولة القادمة، في المواجهة مع العدو، ومن يتورَّط معه.\nبفضل الله وفَّق الله \"سُبْحَانَهُ وَتَعَالَى\" شعبنا العزيز لموقفٍ عظيم، وقف ضد العدو الإسرائيلي، مع الشعب الفلسطيني المظلوم، ضد الإبادة الجماعية، ضد الإجرام الفظيع، الذي هزَّ كل أقطار الدنيا في قاراتها، وقف شعبنا موقفاً مشرِّفاً بكل ما يستطيع: عسكرياً وبكل ما يستطيع، وبنشاط شعبي هائل ومكثف، وترافق مع ذلك عملية بناء للقدرات العسكرية، وخرجنا من هذه الجولة بأقوى مما كنَّا فيه- بفضل الله \"سُبْحَانَهُ وَتَعَالَى\"- من كل مرحلةٍ مضت، أقوى في القدرات العسكرية، في التدريب والتأهيل العسكري، في الاحتشاد الشعبي، وفي الاستعداد الشعبي، والاستعداد على كل المستويات، بالتجربة، بالدروس، بالتعامل مع التقنيات والتكتيكات الغربية... وغير ذلك الشيء الكثير جداً.\nلكن نحن قادمون حتماً على جولة مواجهة مع العدو الإسرائيلي، لا يمكن لمنطقتنا أن تشهد استقراراً، ولا أمناً، ولا سلاماً، طالما بقي العدو الإسرائيلي محتلاً لفلسطين، ومتحرِّكاً بمخططه الصهيوني ضدنا كأمةٍ مسلمة. \nيجب أن نواصل كل أنشطتنا، من الأنشطة الرائعة في هذه الأيام: الوقفات القبلية العظيمة، وأنا أتوجَّه بالتحية والإعزاز والتقدير الكبير لقبائل شعبنا العزيز، التي تحرَّكت في هذه الأيام بوقفات عظيمة، تؤكِّد استعدادها وجهوزيتها التَّامَّة ووفاءها للشهداء، وهكذا على كلِّ المستويات. \nفي نهايــة الكلمـــة نؤكِّــد على: \n-\tأهمية العناية بأسر الشهداء، واستشعار المسؤولية تجاههم.\n-\tوالاهتمام بهذه المناسبة في هذه الأيام على مدى أسبوع الشهيد؛ لأنها مناسبة مهمة.\n-\tوالاستفادة مِمَّا تعرضه القنوات الفضائية عن الشهداء، من سيرهم، ووصاياهم، ووثائقيات عنهم مهمة ومفيدة جداً، وكل الأنشطة المقدَّمة لهذه المناسبة في هذه الأيام.\nأَسْألُ اللَّهَ \"سُبْحَانَهُ وَتَعَالَى\" أَنْ يُوَفِّقَنَا وَإِيَّاكُم لِمَا يُرْضِيه عَنَّا، وَأَنْ يَرْحَمَ شُهْدَاءَنَا الأَبْرَار، وَأَنْ يَشْفِيَ جَرْحَانَا، وَأَنْ يُفَرِّجَ عَنْ أَسْرَانَا، وَأَنْ يَنْصُرَنَا بِنَصْرِه، إِنَّهُ سَمِيعُ الدُّعَاء.\nوَالسَّـــــلَامُ عَلَـيْكُـــمْ وَرَحْـمَـــــةُ اللَّهِ وَبَــرَكَاتـــُهُ؛؛؛\n"
    }
]
