[
  {
    "id": 699,
    "leaders_id": 2,
    "leadersubsections_id": 48,
    "name": "محاضرة السيد  بعنوان ((التقوى)) بتاريخ 4 رمضان 1433هـ",
    "ordr": 1,
    "txt": "محاضرة السيد/ عبد الملك بدر الدين الحوثي\nبعنوان ((التقوى))\n بتاريخ: 4 رمضان 1433هـ\nأعوذ بالله من الشيطان الرجيم\nبسم الله الرحمن الرحيم\nالحمد لله رب العالمين, وأشهد أن لا إله إلا الله الملك الحق المبين, وأشهد أن سيدنا محمداً عبده ورسوله الصادق الأمين (صلوات الله وسلامه عليه وعلى آله الطاهرين) ورضي الله عن صحبه المنتجبين.\nأيها الإخوة والأخوات السلام عليكم ورحمة الله تعالى وبركاته\nونبارك لكم حلول هذا الشهر الكريم شهر رمضان الذي هو موسم خير يضاعف الله فيه الثواب وينزل فيه البركات, وهو شهر نزول القرآن, وفيه ليلة القدر التي هي خير من ألف شهر, وهو محطة تربوية سنوية جعلها الله سبحانه وتعالى عوناً لنا كمسلمين على صلاح أنفسنا وزكائها, وفيه كتب الله الصيام لغاية محددة وواضحة {لَعَلَّكُمْ تَتَّقُونَ}, قال الله تعالى في كتابه المجيد: {يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ}(البقرة: الآية183).\nفالصيام - أيها الأعزاء - بجوعه وعطشه والامتناع فيه عن الرغبات والصبر فيه على المشاق مدرسة نكسب منها قوة الإرادة والعزم والصبر والتحمل بما يؤهلنا للقيام بمسؤولياتنا في هذه الحياة, والالتزام بطاعة الله فيما أمرنا به والانتهاء عما نهانا عنه, والتحلي بالأخلاق والقيم التي وصف الله بها عباده المتقين دون أن يصرفنا عن ذلك هوى النفس ورغباتها, ولا المشاق التي تحتاج إلى الصبر لتحملها, فيشكل ذلك وقاية لنا من الشقاء والخسران والهلاك والعذاب الذي سببه العصيان لله والتجاهل لتوجيهاته.\nالتقوى كحالة نفسية تسيطر على مشاعرنا الحذر الشديد من أن نقصر أو نهمل أو نبتعد عما أرشدنا الله إليه, التقوى فيما تعنيه من الابتعاد عما نهانا الله عنه, عما يوقعنا في سخطه وعذابه, التقوى فيما تعنيه من التحلي بالفضائل والأخلاق التي وصف الله بها عباده المتقين ومن انطلاقة في كلما شرعه الله لنا من العبادات نؤديها بشكل واعِ نفهم مقاصد الله منها, ومقاصد كتابه في تشريعها. \nوالخطاب بالتقوى والأمر بها يتوجه إلى كل الناس, فليس هناك أحد فوق أن يؤمر بتقوى الله, ولا دون أن يوصي بتقوى الله, والخطاب العام بالتقوى ورد في القرآن الكريم في نداء الله إلى كل عباده, إلى البشرية عموماً في خطابات متعددة, ونداءات متكررة, يقول الله سبحانه وتعالى: {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْماً لَّا يَجْزِي وَالِدٌ عَن وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَن وَالِدِهِ شَيْئاً إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُم بِاللَّهِ الْغَرُورُ}(لقمان: الآية33), ويقول سبحانه وتعالى: {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُم بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ}(الحج: الآية 2,1) نداءات رحمة من الله يوجهها إلى جميع عباده, ونداءات لكل الناس بكل اتجاهاتهم, بكل ثقافاتهم, بكل انتماءاتهم, لكل الشعوب, الجميع عباد الله وهو رحيم بهم, يدلهم على ما يشكل وقاية لهم من عذابه, من الخسران, من الشقاء, من العذاب العظيم, والهول الكبير.\nونرى أيضاً كيف كان الأمر بالتقوى والدعوة إلى التقوى بارزاً في رسالة الله وحركة رسله في كل الأمم الماضية والأقوام الغابرة, يحكي الله لنا في القرآن الكريم في حركة الأنبياء وبلاغهم لأقوامهم, كما حكى لنا عن قوم نوح {إِذْ قَالَ لَهُمْ أَخُوهُمْ نُوحٌ أَلَا تَتَّقُونَ}(الشعراء: الآية106), ويحكي لنا عن عاد قوم نبي الله هود {إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلَا تَتَّقُونَ}(الشعراء: الآية124), ويحكي لنا عن ثمود قوم نبي الله صالح {إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلَا تَتَّقُونَ}(الشعراء: الآية142), ويحكي لنا عن قوم لوط {إِذْ قَالَ لَهُمْ أَخُوهُمْ لُوطٌ أَلَا تَتَّقُونَ}(الشعراء: الآية161), ويحكي لنا عن أصحاب مدين {إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلَا تَتَّقُونَ}(الشعراء: الآية177), هكذا نجد في حركة الأنبياء, في حركة رسل الله بين أقوامهم النداء والدعوة إلى التقوى نداء رحمة وحرص على إنقاذ الناس, ودفع المخاطر الكبرى عنهم.\nنجد في القرآن الكريم أن الله يحكي لنا أنه وصى الذين أوتوا الكتاب من قبلنا كما وصانا نحن بالتقوى فيقول سبحانه وتعالى: {وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللّهَ}(النساء: من الآية131), ويتوجه الخطاب بالتقوى والأمر بالتقوى والتأكيد على التقوى حتى لأنبياء الله, فنجد في القرآن الكريم الأمر للنبي محمد (صلوات الله عليه وعلى آله) بالتقوى فيخاطبه الله ويناديه محذراً: {يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ إِنَّ اللَّهَ كَانَ عَلِيماً حَكِيماً}(الأحزاب: الآية1).\nبينما تكرر في القرآن الكريم كثيراً وكثيراً الأمر للمؤمنين بالتقوى والتأكيد على ذلك متكرراً, والله سبحانه وتعالى يقول في كتابه الكريم: {يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ}(آل عمران: الآية102), ويوجه نداءً وتحذيراً من منطلق رحمته بنا فيقول: {وَاتَّقُواْ يَوْماً تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ}(البقرة:الآية281), يوجه نداءً آخر من منطلق رحمته ورأفته فيقول: {يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ}(التحريم: الآية6). \nويتكرر في القرآن الكريم عبارة اتقوا الله كخطاب للمؤمنين, وكثيراً ما تأتي في مقدمة كل قضية مهمة ليوحي للناس بأن المسألة مهمة؛ فلينطلقوا من مطلق الحذر من الله من أن يقصروا في تلك القضية, في كل أمر مهم يصدره أو يعقبه بالأمر بالتقوى فيقول: {اتَّقُواْ اللّهَ} ليحذر؛ من أنه سبحانه وتعالى سيضربهم هو على التفريط, على التقصير, على العصيان والمخالفة, سيكون عقابه شديداً عليهم, كما نجد في قوله تعالى: {فَاتَّقُواْ اللّهَ وَأَصْلِحُواْ ذَاتَ بِيْنِكُمْ}(الأنفال: من الآية1), وكثيراً كثيراً في القضايا المهمة التي أمر الله بها في القرآن الكريم يقدم قبلها الأمر بالتقوى أو يعقب عليها بالأمر بالتقوى؛ ليقول لنا أن ثمن العصيان والمخالفة أو التهاون واللامبالاة بما أمرنا به في ذلك الأمر أو في ذلك التوجيه سيكون باهضاً سيكون الثمن باهضاً.\nولأهمية التقوى كحالة يجب أن تكون لدى الإنسان المؤمن حالة مستمرة يستمر عليها في واقع حياته, في منطلقه, فيما يتعاطى من خلاله مع تلك القضية أو ذلك الموقف, مع ذلك الأمر من الله, مع ذلك النهي منه, مع ذلك التوجيه أهميتها؛ لذلك تتحول إلى صفة لازمة, فيصف الله عباده المؤمنون حقاً, المؤمنين حقاً بأنهم المتقين, يسميهم بالمتقين؛ لأن التقوى في واقع حياتهم أصبحت حالة مستمرة لازمة, ويسمي الواحد منهم تقياً فيقول سبحانه وتعالى: {تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَن كَانَ تَقِيّاً}(مريم: الآية63).\nوللتقوى - أيها الإخوة الأعزاء - أثرها, أثرها في واقع أهلها فيما هم عليه من روحية وأخلاق وفضائل, وفي علاقتهم بالله سبحانه وتعالى, وفي تميزهم بالقيم الإنسانية والفطرية, فحينما يتحدث القرآن الكريم عن المتقين يحكي فضائلهم, يحكي التزامهم, يحكي لنا كيفية علاقتهم بالله سبحانه وتعالى, يقول الله سبحانه وتعالى: {وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ}(آل عمران:134,133), فنجدهم فيما يصفهم به في هذه الآية المباركة أهل عطاء وبذل وإحسان, متميزون بعطائهم من واقع إيمانهم ومن واقع التقوى, كيف هم أهل عطاء, أهل تسامح, يكظمون الغيظ, يعفون عن الناس, لا يحملون الروح الحاقدة ولا العدوانية ولا الانتقامية. \nيصفهم في آية أخرى فيقول سبحانه وتعالى: {قُلْ أَؤُنَبِّئُكُم بِخَيْرٍ مِّن ذَلِكُمْ} خير من كل تلك الرغبات للإنسان التي تقدَّم الحديث عنها في الآية التي تسبق هذه الآية {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاء وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالأَنْعَامِ وَالْحَرْثِ}(آل عمران: من الآية14) {قُلْ أَؤُنَبِّئُكُم بِخَيْرٍ مِّن ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِندَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُّطَهَّرَةٌ وَرِضْوَانٌ مِّنَ اللّهِ وَاللّهُ بَصِيرٌ بِالْعِبَادِ}(آل عمران: الآية15), ثم يحكي لنا عن هؤلاء الذين اتقوا وأعد لهم هذا النعيم العظيم الأبدي الخالد فيقول عنهم: {الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ}(آل عمران: الآية16) فيقدمهم لنا وهم يعيشون حالة الخوف من الله سبحانه وتعالى, يحرصون على أن يطلبوا من الله مغفرة ذنوبهم؛ لأنهم مدركون خطورة الذنوب ومساوئها وآثارها وعواقبها السيئة في الدنيا والآخرة, ليسوا مصرين ولا متهاونين ولا إباليين, إنهم يستشعرون الخوف من الله فيلتجئون إليه من واقع التقوى, وهم يعيشون حالة الخوف منه فيطلبون منه مغفرة الذنوب, يعيشون حالة الخوف من عذاب الله, من بأسه, من انتقامه, مما يعتبر سخط الله سبحانه وتعالى ويجسد عذاب الله وشدة بأسه وسخطه وهو النار, فيقولون: {وَقِنَا عَذَابَ النَّارِ}.\nوهم في واقعهم فيما يحملون من صفات عظيمة ومتميزة ليسوا - وهم يلتجئون إلى الله بطلب المغفرة - ليسوا في واقعهم مجرمين أو سيئين, بل هم يحملون هذه الصفات العظيمة والمتميزة, فيقول عنهم: {الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنفِقِينَ وَالْمُسْتَغْفِرِينَ بِالأَسْحَارِ}(آل عمران: الآية17) فهم متميزون بهذه المواصفات والفضائل بصبرهم عند الشدائد وفي المحن وفي مواجهة كل الأخطار, بصبرهم وهم يتحركون للقيام بمسئولياتهم في الحياة, بصبرهم في البأساء والضراء وحين البأس, متميزون بمصداقيتهم فهم الصادقين, مستمرون وحالة مستمرة لديهم هي الصدق والمصداقية بدءاً من انتمائهم الإيماني في علاقتهم بالله سبحانه وتعالى ووصولاً إلى واقع حياتهم, وهم المطيعون لله المسلِّمون لأمره, المذعنون لتوجيهاته, فهم القانتين, وهم أهل البذل والعطاء, وهم في أوقات الأسحار الذين يتضرعون ويقبلون إلى الله بقلوبهم ومشاعرهم يطلبون منه المغفرة. \nيصف لنا واقعهم أمام مؤثر من أهم المؤثرات على الإنسان في واقع حياته فيقول سبحانه وتعالى: {إِنَّ الَّذِينَ اتَّقَواْ إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُواْ فَإِذَا هُم مُّبْصِرُونَ}(الأعراف: الآية201) ليسوا خاضعين للتأثيرات الشيطانية, حالة التقوى لديهم قائمة فهم يبصرون, ولا ينخدعون لوساوس الشيطان, لا وساوس شياطين الإنس ولا وساوس شياطين الجن, وهم على علاقة وطيدة قوية بكتاب الله العزيز, فالله يقول عنهم: {ذَلِكَ الْكِتَابُ لاَ رَيْبَ فِيهِ هُدًى لِّلْمُتَّقِينَ}(البقرة: الآية2), علاقتهم بالقرآن الكريم علاقة اهتداء يستبصرون به, يستنيرون بنوره, يلتزمون بتوجيهاته, يتمسكون بتعاليمه, وهم في واقع حياتهم يتحركون على أساس الطريق التي رسمها باعتباره كتاب نور من الله سبحانه وتعالى.\nثم عندما نأتي - أيها الإخوة الأعزاء - إلى ثمرة ومكاسب التقوى, التقوى صلة ما بيننا وبين الله سبحانه وتعالى عندما نتحلى بها, عندما تحكم واقعنا هي نكسب الكثير والكثير من الله سبحانه وتعالى, الله جل شأنه يقول في القرآن الكريم: {وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاءِ وَالأَرْضِ}(الأعراف: من الآية96) الأرض لله وكلما فيها وكلما أودع الله فيها مما يحتاجه الإنسان يمكن أن يباركه الله سبحانه وتعالى, يبارك لهذا الإنسان ويزيده من الخير ويزيده من النعم ويمن عليه بالكثير الكثير لكن هذا مرتبط بالتقوى.\nنجد أيضاً من بركات التقوى, من نتائجها المهمة, من مكاسبها الكبيرة ما تكسبه في علاقتك بالله سبحانه وتعالى من اعتبارات مهمة, الله سبحانه وتعالى يقول: {إِنَّ اللّهَ يُحِبُّ الْمُتَّقِينَ}(التوبة: من الآية7) هذا وسام شرف كبير وكبير أن يحبك الله, أن تكون محبوباً محبوباً عند ملك السموات والأرض, عند الله العظيم, يكون لك منزلة كبيرة, وكرامة عظيمة عند الله {إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ}(الحجرات: من الآية13), أن يحظى الإنسان بمحبة الله سبحانه وتعالى هذا وسام شرف كبير ودليل نبل وطهارة وشرف وزكاء وخير, ويعتبر شهادة امتياز يدلل على أنك في واقعك سليم من كل الشوائب والصفات السيئة, وأنك تبتعد عن كل ما يسبب مقت الله, الله لا يحب الظالمين, الله لا يحب المفسدين, وعندما يحظى الإنسان بمحبة الله فلأنه في واقع حياته صار على مستوى عظيم ومشرِّف من الالتزام بالأخلاق والفضائل المحمودة {إِنَّ اللّهَ يُحِبُّ الْمُتَّقِينَ} ومن يحبه الله فوراء محبة الله له كل خير كل خير.\nمن المكاسب الأخرى المهمة للتقوى ما يقوله الله سبحانه وتعالى: {وَاعْلَمُواْ أَنَّ اللّهَ مَعَ الْمُتَّقِينَ}(التوبة: من الآية123) في مواجهة التحديات والأخطار, في مواجهة المؤامرات والمكائد, في مواجهة العدوان الله مع المتقين, وهو معهم ينصرهم, يعينهم, يكيد لهم, يضرب أعداءهم, يلقي في قلوب أعدائهم الرعب, يدفع عنهم الكثير من الشر والكثير الكثير من الأخطار, يعزهم, يمنحهم المنعة وهو القوي العزيز, هذا مكسب كبير جداً.\nمن مكاسب التقوى المهمة قبول العمل وهذا من أهم ما يكون, حتى لا يكون جهدك وعملك ضائعاً, لا تكسب عليه أجراً ولا يحسب لك عند الله, الله سبحانه وتعالى يقول: {إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِينَ}(المائدة: من الآية27) فالإنسان الذي لا يلتزم التقوى في واقع حياته مهما عمل ومهما سعى ومهما جهد, مهما قدم من الأعمال الصالحة هو جهد ضائع يجعله الله يوم القيامة هباءً منثوراً؛ لأنه لم يُقبل من الأساس, والإنسان المؤمن, المؤمن حقاً يجب أن يكون حريصاً على أن تكون أعماله مقبولة حتى يصل إلى ما يترتب على قبول الأعمال من الفوز العظيم والأجر الكبير, حتى تتحقق كل النتائج المرجوة من العمل الذي تعمله والجهد الذي تبذله والكسب الذي تكسبه وإلا خسارة الإنسان كبيرة, لو أضاع الإنسان كل عمره وهو يعمل الكثير من الأعمال الصالحة لكنه لم يلتزم التقوى فقصر هنا وفرط هناك وتجاوز هناك وتجرأ هناك, وشاب أعماله الصالحة بالكثير الكثير من العصيان لله والتمرد على الله والإصرار على ذنوب معينة, والإصرار على تقصير معين وبشكل متعمد يستمر على ذلك فلا يعيش التقوى في واقع حياته, النتيجة هي ماذا؟ يأتي يوم القيامة وكل تلك الأعمال الصالحة التي ينتظر أن تكون سبباً لنجاته, سبباً لفوزه, أن تكون سبباً للوصول إلى رضوان الله وجنته, أن تكون سبباً للسلامة من عذاب الله سبحانه وتعالى يجدها لا أثر لها ولا قيمة, يجدها وقد جعلها الله هباءً منثوراً {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاء مَّنثُوراً}(الفرقان: الآية23).\nإذاً لقبول العمل يجب أن يحرص الإنسان وبشكل كبير على التزام التقوى حتى تكون أعماله مقبولة {إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِينَ} وتمتد مكاسب التقوى إلى كل واقع الحياة؛ لأن هذه الحياة مدبرها ومالك أمرها وشأنها هو الله سبحانه وتعالى, ولن تكون التقوى سبباً لضياع الإنسان أو لشقائه على الإطلاق, الله سبحانه وتعالى يقول في القرآن الكريم: {وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجاً وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ}(الطلاق: من الآيتين 3,2) قد يكون أمام الإنسان في واقع حياته مسارات متعددة يتوقع أنه بوسيلة معينة أو طريقة معينة سيحصل على الكثير من المكاسب, على المستوى المادي مثلاً, فيعتمد وسائل محرمة أو يقف مواقف باطلة من أجل الحصول على مكاسب مادية هو يتصور أن التزامه بالتقوى سيكون سبباً لشقائه وعنائه. \nالله سبحانه وتعالى يعد هذا الوعد والله لا يخلف وعده {وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجاً} حتى عند الشدائد ما قد يواجهك من المشاق, ما قد تواجهه من عناء من مؤامرات, من مكائد, من ضيف في كثير الأمور نتيجة التزامك للتقوى يتدخل الله سبحانه وتعالى, هو يكون معك فيجعل لك مخرجاً من كل ضيق, وعند كل كرب, وأمام كل شدة, ثم هو الرزاق ذو القوة المتين, بيده كل الخير, وهو الغني الحميد يرزقك, قد تواجه الضيق والشدائد ولكنها تكون مرحلة عابرة إذا التزمت التقوى, تُمحَّص فيها, تخضع فيها للاختبار من الله سبحانه وتعالى, هل ستثبت؟ هل ستلتزم حالة التقوى؟ أم أن أطماعك أو ميولك أو رغباتك أو شهواتك ستدفعك باتجاه آخر فلا تلتزم حالة التقوى, تميل إلى باطل, أو تعتمد وسيلة محرمة للوصول إلى ما تطمح إليه من مكاسب مادية أو معنوية {وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ}(الطلاق: من الآية3), يقول سبحانه وتعالى: {وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْراً}(الطلاق: من الآية4) وهذا شيء مهم, هذا بعض من عطاء الله سبحانه وتعالى لمن يلتزم التقوى, حينما تعيش العسر هو مرحلة بالنسبة لك وقد يكون ظرفاً تمر به, لكن التزامك بالتقوى معناه أن يجعل الله لك من ذلك العسر مخرجاً فيبدله بيسر {فَإِنَّ مَعَ الْعُسْرِ يُسْراً{5} إِنَّ مَعَ الْعُسْرِ يُسْراً{6}}(الشرح) واليسر هذا في واقع حياتك, واليسر هذا هو عون لك حتى في أداء واجباتك التي عندما تكون ملتزماً لحالة التقوى تتعود عليها ويمنحك الله العون عليها فتصبح ميسَّرة, يزول العسر فيكون قيامك بمسئولياتك أمراً يسَّره الله فأصبح سهلاً, وزالت عنه مرارة المشاق والعناء الكبير, فأصبحْتَ, أصبح بالنسبة لك شيئاً تستحليه ترتاح به تنعم به.\nمن العطاء المهم جداً للتقوى ومن مكاسبها المهمة ما قاله الله سبحانه وتعالى: {وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْراً}(الطلاق: من الآية5) التزام التقوى سبب لتكفير السيئات, ما صدر منك في الماضي من سيئات وما تَزلُّ به أحياناً كإنسان ولكنك أوَّاب إلى الله, الغالب على واقعك, الغالب على توجهك هو التزام حالة التقوى يكفر الله عنك السيئات بكل ما كان سيترتب عليها, السيئات نتائجها في الحياة سيئة, السيئة تسوؤك, عواقبها عليك سيئة, أثرها عليك سيئ في نفسك, في واقع حياتك, في طبيعة رعاية الله لك, في آخرتك أيضاً, فتكفيرها يترتب عليه كل ما يترتب عليها أيضاً {وَيُعْظِمْ لَهُ أَجْراً} فيمنحك الله عظيم الأجر بما يجعل لك عنده المنزلة الرفيعة, ويهيئ لك في مستقبلك الأبدي الخالد في جنة الله سبحانه وتعالى النعيم العظيم الراقي.\nمن المكاسب المهمة للتقوى ما حكاه الله سبحانه وتعالى في قوله وهو يخاطب عباده المؤمنين: {يِا أَيُّهَا الَّذِينَ آمَنُواْ إَن تَتَّقُواْ اللّهَ يَجْعَل لَّكُمْ فُرْقَاناً}(الأنفال: من الآية29) يجعل لكم فرقاناً, يمنحكم نوراً في قلوبكم وبصيرة عالية فتفرقون بين الأمور, تميزون بين الحق من الباطل, لا يمكن أن تكونوا عرضة لأن يضلكم المضلون, لا يمكن أن تكونوا عرضة لأن تُخدعوا, لديكم من نور الله ما تفرقون به بين الحق والباطل, بين الخطأ والصواب, بين الحكمة وبين الغباء, فتكونوا أهل حكمة وأهل نورانية, ترون الأمور على حقيقتها, وترون الواقع على حقيقته, فتتخذون القرارات الصحيحة, وتتبنون المواقف الحكيمة, ولا يخدعكم, لا يخدعكم أهل الضلال وأهل الباطل مهما كانت إمكانياتهم ووسائلهم وأساليبهم التي يعتمدون عليها في خداع الناس, مهما كان لديهم من إمكانيات وقدرات على التضليل والتزييف والخداع وقلب الحقائق وتشويه الحقائق لن يتمكنوا أبداً من تضليلكم ولن يستطيعوا أبداً أن يخدعوكم, فأنتم متنورون بنور الله. \nعندما نتأمل في واقع أمتنا اليوم ما أحوجنا إلى هذا العطاء {يَجْعَل لَّكُمْ فُرْقَاناً}, الأمة الإسلامية في طولها والعرض الكثير الكثير من جماهيرها يتعرضون للخداع ببساطة بسهولة تتمكن الوسائل الدعائية والتضليلية لتشويه الكثير من الحقائق, وقلب الكثير من الحقائق وتترك أثرها المسموم في نفوس الكثير من أبناء الأمة, نجد أمتنا أحوج ما تكون إلى هذا النور, إلى الفرقان {إَن تَتَّقُواْ اللّهَ يَجْعَل لَّكُمْ فُرْقَاناً وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللّهُ ذُو الْفَضْلِ الْعَظِيمِ}(الأنفال: من الآية29).\nنجد أيضاً من العطاء المهم والعطاء الأكبر للتقوى رضوان الله سبحانه وتعالى وجنته, فلمن لمن أعد جنته, ولمن أعد ذلك النعيم العظيم؟ يقول الله سبحانه وتعالى: {وَالْآخِرَةُ عِندَ رَبِّكَ لِلْمُتَّقِينَ}(الزخرف: من الآية35) وفي يوم القيامة عندما يقرِّب الله جنته إلى ساحة المحشر ليدخل إليها مَن؟ {وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ}(الشعراء: الآية90), وما أكثر الآيات التي تحدثت عن إعداد الله لجنته ونعيمه لعباده المتقين, مما يدلل على أن التقوى صفة لازمة للإيمان يترتب عليها ما وعد الله به من نعيم عظيم وتكريم وسلامة من عذابه.\nوعندما نتأمل - أيها الإخوة الأعزاء - في واقع أمتنا اليوم نجد أن غياب حالة التقوى أفرز واقعاً سلبياً يتحرك فيه الكثير وفقاً لأهوائهم أو أهواء الآخرين؛ لأن البديل عن التقوى هو هوى النفس, مؤثرات أخرى, حالة انفلات أخلاقي, يصبح الإنسان في واقعه, في منطلقه, في مواقفه, في تحركاته, إذا فقد حالة التقوى يصبح شيطاناً في صورة إنسان, عندما غابت حالة التقوى في واقع أمتنا المسلمة أفرز هذا واقعاً سلبياً وأصبحت الأهواء والمزاج النفسي من رضا أو غضب أو طمع أو حقد أو أنانية هو المتحكم في طبيعة الموقف لدى الكثير, في حالة من الانفلات الأخلاقي المؤسف, فأصبح البعض يتحرك محكوماً بأطماعه, بأنانيته, أو بغضبه وانفعالاته بلا مسؤولية وبلا أخلاق وبلا ضمير, ونرى ذلك أكثر وضوحاً على المستوى السياسي, نجد أن المهووسين بالسلطة على مستوى بلدنا اليمن أظهروا في ممارساتهم وسلوكياتهم كم أنهم أصوليون ونفعيون وانتهازيون, وفي مسعاهم الجنوني للاستئثار بالسلطة اعتمدوا على سياسات خاطئة ومضرة بالبلد ونتائجها كارثية على الشعب, منها الاستبداد والإقصاء, وكأن الدولة ملك خاص لهم, وكأن موارد البلد ومقدراته وثرواته دكان وبقالة تصب وارداتها إلى جيوبهم وإلى أرصدتهم في البنوك.\nمن تلك السياسات الخاطئة التي لا تنسجم مع التقوى عملهم الدؤوب لإفشال الثورة الشعبية السلمية واستهداف القوى الثورية المتمسكة بمطالب الشعب, وهذا عمل لا أخلاقي ولا إنساني ولا ينسجم مع التقوى.\nالشعب له مطالب محقة وعادلة, الشعب بثورته يريد العدل, والعدل مطلب محق, ومن يقف بوجه هذا المطلب هو يظلم الشعب, هو يواجه الحق بباطله نتيجة أطماعه, يرى أنه قد وصل إلى ما كان يريده هو مناصب معينة وحصص معينة, مكاسب سياسية ومادية معينة, لكن الشعب لا يزال يئن ويئن من أوجاع لم يتغير شيء في واقع الشعب, لم تتحقق أهداف ثورته بعد, لم تتحقق مطالبه العادلة والمحقة بعد, من تلك السياسات والممارسات الخاطئة والتي هي نتيجة من النتائج الطبيعية لغياب حالة التقوى واللامسئولية واللاأخلاق واللاضمير إهدار سيادة البلد وكرامة الشعب, والارتهان لأمريكا والتفاني وبذل الجهد في التستر على أعمالها الإجرامية واعتداءاتها على الشعب اليمني وعلى سيادة بلده, والتصدي بدلاً من ذلك لكل عمل أو موقف يناهض التدخل الأمريكي.\nعندما يسمعون صوتاً أو يلمسون أي تحرك يناهض التدخل الأمريكي يبرزون في مواجهته بعنف, بقسوة, بأبواقهم الدعائية, هذا يدلل على بُعد كبير عن حالة التقوى, ليس من التقوى وليس من الإسلام ولا من الإنسانية ولا من الوطنية أن تقف مع أمريكا, في صف أمريكا ضد شعبك, ضد بلدك, ضد أبناء دينك, ضد أمتك, وليس من الإنصاف في شيء, ولا من الحكمة في شيء, هذا هو عين الإفساد وليس من الصلاح في شيء.\nمن تلك السياسات الخاطئة اعتماد الموقف الأمريكي وتبني السياسة الأمريكية الهادفة إلى تحويل الصراع في المنطقة إلى صراع عربي إيراني بدلاً عن الصراع العربي الإسرائيلي خدمة لإسرائيل, دفاعاً عن إسرائيل, حماية لإسرائيل, استجابة لأمريكا وطاعة لأمريكا.\nمن تلك السياسات الخاطئة التي تُمارس بعيداً عن التقوى وبعيداً حتى عن الوطنية وبعيداً عن لغة المصلحة لأنها ليست من مصلحة البلد في شيء إذكاء نيران الفتنة الطائفية والعداوات المذهبية, هم يبذلون كل جهد, الفتاوى التكفيرية, المنشورات, شغل دعائي مكثف من أجل ذلك لإذكاء نيران الفتنة الطائفية والعداوة المذهبية, معلوم أن هذا يخدم عين السياسة الأمريكية, هذا من أولويات السياسة الأمريكية في المنطقة على مستوى المنطقة بكلها وعلى مستوى البلد؛ لأن هذا سيكون من أهم الأسباب والعوامل لتفريق هذا الشعب, وسياسة التفريق سياسة أساسية لدى الأمريكيين, مَن يريد أن يعمق الانقسام, وأن يعمق حالة الفرقة ويحولها إلى عداوة هو يدق على هذا الوتر ويشتغل في هذا الاتجاه.\nمن السياسات الخاطئة التي لا تنسجم مع حالة التقوى خنق الشعب والضغط عليه في لقمة عيشه وفي قوته, عندما يعمدون إلى رفع أسعار الديزل, عندما يجرعون هذا الشعب المظلوم في كل آونة وأخرى مزيداً من الجرع الاقتصادية, ويعاني, بينما ينهبون الكثير الكثير من مقدراته وثروته.\nمن أهم أهداف الثورة التخلص من الفساد الجاثم على هذا الشعب الذي يعاني منه كثيراً, هذا ظلم, ظلم للشعب, ظلم للناس, سبب في معاناتهم.\nلذلك - أيها الإخوة الأعزاء - نجد خطورة غياب حالة التقوى من واقعنا على كل المستويات وفي مقدمتها الجانب السياسي وأعتقد أن ضرره وأثره السيئ في واقع الحياة أكثر من أي شيء آخر؛ ولذلك نصل في ختام حديثنا وكلمتنا هذه إلى الحديث عن ركائز أساسية تضمنها حديث نبوي مهم فيما روي عن الرسول (صلوات الله عليه وعلى آله) أنه قال: ((ثلاث من كن فيه استكمل خصال الإيمان: الذي إذا قدر لم يتعاطى ما ليس له وإذا غضب لم يخرجه غضبه من الحق وإذا رضي لم يدخله رضاه في باطل)) إذا قدر إذا أصبح في موقع القدرة إما على المستوى السياسي أو وصل إلى منصب معين, أو بثروة أو بجاه, أي موقع من مواقع القدرة ليس انتهازياً, فالإنسان المؤمن حقاً الملتزم للتقوى ليس انتهازياً, لا يستغل موقع القدرة الذي إذا وصل إليه فيحاول أن يستغله شخصياً لمكاسب شخصية ولو تجاوز الحق, ولو أخذ ما ليس له بحق, يصل إلى منصب وزير فيحرص على أن يحوِّل تلك الوزارة بكل ما فيها من مسئوليات ومهام يفترض أن تكون مفتوحة أمام الشعب بكله لأنها للشعب وخدمة للشعب وعائدة للشعب يحولها لأقاربه, لحزبه, يستغلها لأذية الآخرين, من موقع القدرة يتسلط, من موقع القدرة ينهب, من موقع القدرة يؤذي الآخرين ويستهدفهم, لا يتعامل بمسئولية, إذا فقد الإنسان المسئولية, إذا فقد الإنسان التقوى يبقى بلا مسئولية وبلا أخلاق وبلا ضمير, وحينها يتحول إلى إنسان انتهازي أناني لا يفكر إلا بما يحقق لنفسه من مكاسب خاصة بأي ثمن, بأي ثمن, مهما أضر بالآخرين, مهما أفسد بحق الآخرين, مهما ترتب على سلوكه وممارساته من نتائج سلبية كبيرة لا يبالي لأنه فقد التقوى, إذا غضب فغضبه وانفعاله يكون هو المتحكم في موقفه, يفتري, يكذب, يعتدي, يقتل, يزيف الحقائق, يتصرف بدون اتزان وبلا مسئولية, إذا رضي أدخله رضاه في باطل فسرعان ما يستجيب للباطل.\nإن من أهم ثمرات التقوى هو الاتزان يصبح الإنسان متزناً يتعامل بمسئولية حتى مع من يكره, حتى مع من يختلف معهم؛ ولهذا نقول أن الالتزام بالتقوى يمكن أن يترك بل حقيقة سيترك أثراً إيجابياً في واقع الحياة, على مستوى الاختلاف في الواقع السياسي, إذا وجدت حالة التقوى هي تعلم الإنسان كيف يكون حتى مع من يختلف معهم, لا يدفعه اختلافه معهم إلى أن يكذب أو يفتري أو يزور الحقائق أو يظلم.\nالله سبحانه وتعالى يقول في القرآن الكريم: {يَا أَيُّهَا الَّذِينَ آمَنُواْ كُونُواْ قَوَّامِينَ لِلّهِ شُهَدَاء بِالْقِسْطِ وَلاَ يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلاَّ تَعْدِلُواْ}(المائدة: من الآية8) لا يكسبنكم ولا يدفعنكم بغضكم لقوم على أن تعاملوهم بعيداً عن العدل ومجافاة للعدل والحق, اعدلوا حتى مع من تكرهوا, حتى مع من تبغضوا, {وَلاَ يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلاَّ تَعْدِلُواْ اعْدِلُواْ هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُواْ اللّهَ إِنَّ اللّهَ خَبِيرٌ بِمَا تَعْمَلُونَ}(المائدة: من الآية8) بل حتى على مستوى ما يقول الإنسان يجب أن يكون عادلاً فيما يقول فلا يظلم ولا يجافي الحقائق {وَإِذَا قُلْتُمْ فَاعْدِلُواْ}(الأنعام: من الآية152).\nولذلك - أيها الإخوة الأعزاء - أنا أعتبر أنها فرصة كبيرة وبالتحديد لكل المكونات السياسية في البلد أن يراجعوا أنفسهم, أن يقيموا مواقفهم, فنحرص جميعاً ويحرص كل طرف, كل قوة من القوى كيف نجعل مواقفنا أكثر مسئولية, وأقرب للتقوى, ومن يتحرك بلا مسئولية وبلا أخلاق, وبلا ضمير, اعتزازاً بحزبه أو اعتزازاً بجماعته, أو اعتزازاً بقبيلته, أو اعتزازاً بمعسكراته, أو اعتزازاً بموقعه في السلطة, أو اعتزازاً بماله وثروته, فإنه يوم القيامة يوم الحساب والسؤال لن يفيده شيء من ذلك, لا يمكن لحزبك أن يدعم موقفك يوم القيامة يوم الحساب والسؤال أمام الله سبحانه وتعالى, لن يغني عنك من الله شيئاً, لن يدفع عنك العذاب, لا التابع ولا المتبوع, الكل خاسر والكل خائب, ما ينجيك فقط هو التقوى ولا شيء غير التقوى, لن يغني عنك أحد من الله شيئاً, بل سيقول المتجبرون الذين طغوا وظلموا وتجبروا واستكبروا اعتزازاً بإمكانياتهم المالية, أو اعتزازاً بمواقعهم في السلطة: {مَا أَغْنَى عَنِّي مَالِيهْ{28} هَلَكَ عَنِّي سُلْطَانِيهْ{29} خُذُوهُ فَغُلُّوهُ{30} ثُمَّ الْجَحِيمَ صَلُّوهُ{31}}(الحاقة) تلك هي النتيجة.\nإذاً شهر رمضان فرصة أتاحها الله لنا جميعاً ليقيم الإنسان موقفه ويراجع نفسه, فيحرص على أن يكون منطلقه في كل مسارات الحياة وعلى كل المستويات على المستوى السياسي, على المستوى الاجتماعي, على المستوى الاقتصادي, الواقع الفردي, الواقع الجماعي, قائماً على التقوى, وقريباً من التقوى ومحكوماً بالتقوى, وحينها سنجد كيف سيتغير واقع أمتنا بكله.\nعندما نتحرك على المستوى الفردي وعلى المستوى الجماعي من واقع محكوم بالتقوى, من منطلق قائم على أساس التقوى ستصبح الأمة بخير, وهذه الغاية التي أراداها الله لنا من الصيام {يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ}(البقرة: الآية183).\nنسأل الله سبحانه وتعالى أن يوفقنا لاغتنام هذا الشهر الكريم فنكون من عباده المتقين, وأن يدخلنا برحمته في عباده الصالحين, أن يجعلنا في هذا الشهر الكريم من عتقائه من النار.\nوالسلام عليكم ورحمة الله تعالى وبركاته\n"
  },
  {
    "id": 700,
    "leaders_id": 2,
    "leadersubsections_id": 48,
    "name": "محاضرة السيد  بعنوان ((القرآن الكريم)) بتاريخ 7 رمضان 1433هـ",
    "ordr": 2,
    "txt": "محاضرة السيد/ عبد الملك بدر الدين الحوثي بعنوان ((القرآن الكريم))\nبتاريخ: 7 رمضان 1433هـ\nأعوذ بالله من الشيطان الرجيم\nبسم الله الرحمن الرحيم\n{الْحَمْدُ لِلَّهِ الَّذِي أَنزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَل لَّهُ عِوَجَا (1) قَيِّمًا لِّيُنذِرَ بَأْسًا شَدِيدًا مِن لَّدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا (2) مَاكِثِينَ فِيهِ أَبَدًا (3)}.(سورة الكهف).\nوالصلاة والسلام على رسول الله وخاتم أنبياءه محمد بن عبد الله وعلى آله الطاهرين، ورضي الله عن صحبه المنتجبين.\nأيها الإخوة والأخوات: السلام عليكم ورحمة الله تعالى وبركاته، ونسأل الله أن يتقبل منا ومنكم الصيام والقيام وصالح الأعمال إنه هو السميع العليم.\nيقول الله سبحانه وتعالى في محكم كتابه: {شَهْرُ رَمَضَانَ الَّذِيَ أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَى وَالْفُرْقَانِ}(البقرة من الآية:185) مما يتميز به شهر رمضان المبارك، ومما اختصه الله به من الفضل من بين سائر الشهور والأيام نزول كتاب الله المبارك، هديه الكامل، نعمته العظماء على عباده: القرآن الكريم الذي أنزله الله في شهر رمضان المبارك، وبالتحديد في ليلة القدر منه كما قال تعالى: {إِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ}(القدر:1).\nوهناك تناسق كبير ما بين مناسبة الشهر الكريم بصيامه وأجوائه المباركة، بما فيه من الأنشطة العبادية والروحية التي تربي الإنسان، تزكي نفسه، تهذبه، وما بين المناسبة الأخرى وهي نزول كتاب الله المبارك في هذا الشهر.\nالقرآن الكريم تضمن رسالة الله الخاتمة إلى جميع عباده، فيه هديه، فيه نوره، فيه أمره ونهيه، تتحدد في القرآن الكريم مسؤولياتنا في الحياة، ما علينا أن نعمل وما علينا أن نجتنب، وفيه البصائر الكاملة التي تمنحنا وعياً متكاملاً عن واقع الحياة بكل ما في هذا الواقع.\nنحتاج إلى ما يؤهلنا في زكاء أنفسنا، فيما نكون عليه من صبر وتحمل وكل العناصر الأساسية الأخلاقية التي تؤهلنا لنكون في مستوى المسؤولية، مستجيبين لله، فنتعامل بمسؤولية مع توجيهاته مع أوامره مع نواهيه، نتعامل بالتقوى.\nفشهر رمضان المبارك بصيامه، بمشاريعه العبادية التي تهذب النفس، تزكي النفس، تساعد الإنسان على أن يتحلى بالصفات الحميدة على الانضباط، على التعامل بالمسؤولية، على التحمل للمشاق، كل هذا يؤهله لأن يكون في مستوى المسؤولية فيتعامل مع كتاب الله الذي فيه رسالة الله، فيه أمره ونهيه، فيه توجيهاته، في معالم وأسس دينه، يتعامل بمسؤولية.\nأضف إلى ذلك أن الليلة نفسها التي نزل فيها كتاب الله المبارك وهي ليلة القدر ليلة مهمة، ليلة لها صلة بتقدير الأمور، بما يدبره الله من شؤون عباده، ما يكتبه لهم وعليهم، لها علاقة بالتدبير الإلهي، والقرآن الكريم هو في واقعه مظهر من مظاهر رحمة الله ومن مظاهر ملكه ومن مظاهر تدبيره.\nالقرآن الكريم بما فيه من هدى، بما فيه من نور، بما رسم الله فيه لعباده من طريق مستقيم سليم يترتب عليه سعادتهم في الدنيا والآخرة هو مظهر من مظاهر ملك الله وتدبيره، فالله سبحانه وتعالى خالق السموات والأرض، مدبر شؤون السموات والأرض، يخلق ويرزق، يحيي ويميت، يعز ويذل، متدخل في شؤون عباده، مهيمن على عباده.\nمن المسؤوليات الأساسية لألوهيته وملكه، من خصائص ألوهيته وملكه مما يتعلق بها هو جانب الهداية، فهو يخلق، يرزق، يهدي، ولا يترك عباده ضحية للضلال، ضحية للحيرة، ضحية لتلعبات ووساوس الشياطين، ضحية لباطل المبطلين وضلال المضلين، هو يهدي، يدل على الخير، يدل على الحق، يدل عباده على ما فيه سعادتهم، يرشدهم إلى كل ما من شأنه أن يبني واقع حياتهم على أساس سليم وصحيح فيتحركون في واقع الحياة للقيام بمسؤوليتهم الكبرى كمستخلفين في الأرض على أساس من القيم والأخلاق والمبادئ وعلى أساس العدل.\nالله سبحانه وتعالى يقول في كتابه المبارك عن أنزاله لهذا الكتاب في شهر رمضا في ليلة القدر وعلاقة هذا الإنزال وهذا التوقيت ضمن ليلة فيها تقدير للأمور فيها تدبير واسع لشؤون كثيرة من شؤون العباد، يقول سبحانه وتعالى: {إِنَّا أَنزَلْنَاهُ فِي لَيْلَةٍ مُّبَارَكَةٍ إِنَّا كُنَّا مُنذِرِينَ (3) فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ (4) أَمْرًا مِّنْ عِندِنَا إِنَّا كُنَّا مُرْسِلِينَ (5) رَحْمَةً مِّن رَّبِّكَ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ (6) رَبِّ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا إِن كُنتُم مُّوقِنِينَ (7) لا إِلَهَ إِلاَّ هُوَ يُحْيِي وَيُمِيتُ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الأَوَّلِينَ (8)}(سورة الدخان) من خلال هذه الآية المباركة نعرف الوظيفة الأساسية لهذا الكتاب المقدس والمبارك، له صلة لمظاهر ملك الله سبحانه وتعالى، جزء من رعاية الله لعباده، جانب مهم من مسؤوليته تجاه عباده، جانب الهداية، جانب مهم فيما يتعلق بالتدبير لشؤون الحياة، فالله لم يأتي بنا إلى واقع هذه الحياة للعبث {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لا تُرْجَعُونَ}(المؤمنين:115). هل يمكن أن يأتي بنا الله إلى واقع هذه الحياة يسخر لنا ما في السموات وما في الأرض، يمُن علينا بالكثير الكثير من النعم التي لا تحصى ولا تعد، ثم يتركنا؟! يتركنا في واقع هذه الحياة لنعمل ما يحل لنا وكل يتصرف كما يشاء ويريد! لا.\nأتى بنا إلى هذه الحياة وحدد لنا مسؤوليتنا وأتم حجته علينا بهديه ونوره، هديه الواسع، واسع بسعة الحياة بل وأوسع من ذلك، وأوسع من الحياة، هدى كامل وشامل، فيه ما يربينا، ما يؤهلنا لأن نكون في مستوى المسؤولية، فيه ما يرشدنا إلى كل خير إلى كل خير، فيه ما يساعدنا على أن نتحرك في واقع حياتنا بشكل صحيح وسليم.\nأذاً هذا الكتاب المبارك نزوله وهو عندما يتحدث عن نزوله؛ لأنه أنزله من السماء إلى الأرض، القرآن الكريم سماوي أسكنه الله برحمته أرضه، أنزله من السماء إلى الأرض ولغاية مهمة، مشروع كبير، مشروع عظيم، يتضمن رسالته الكبرى إلى عباده، يتضمن حجته التامة والبالغة على كل عباده، يتضمن هديه ونوره، وكتاب حي متصل ومرتبط في مضامينه فيما يهدي إليه، صلة ما بين الله وبين عباده؛ ولهذا ليس كتاباً فيه تعليمات ميتة وجافة نأخذها وحدودها ذلك الكتاب وصفحاته، سماه الله حبلاً يصلنا به؛ ولذلك عندما قال: {وَاعْتَصِمُواْ بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُواْ}(آل عمران من الآية: 103)؛ لأن مضامين هذا الكتاب المقدس والعظيم مضامين تربطنا بالله رأساً، تعليمات تربطنا بالله، التزامنا بها نحظى من خلاله برعاية كبيرة من الله، بأثر عظيم في واقع حياتنا، اعراضنا كذلك له نتائج سلبية فيما نتحمله من عواقب سيئة ومن عقاب شديد ومن شقاء كبير في الدنيا والآخرة.\nفهذا الكتاب المبارك هو نزوله ضمن مسؤولية من مسؤوليات الله سبحانه وتعالى تجاه عباده ومن خصائص ملكه ومن مظاهر رحمته وحكمته؛ ولذلك نجد أن الله سبحانه وتعالى لم يوكل مهمة هذا الكتاب إلى أحد من خلقه، فلم يوكلها مثلاً إلى جبرائيل أو أحد من الملائكة الكرام فيختار ملكاً من ملائكته العظماء فيوكل إليه هذه المهمة ليقول له: [ألِّف كتاباًَ وأنشأ كتاباً وأعد كتاباً يتضمن تعليمات مفيدة تعليمات تتضمن الأخلاق والقيم والمبادئ الصحيحة والسليمة والملائمة والتي هي منبثق من نور الله من حكمته من تعاليمه] لم يوكل هذه المهمة إلى الرسول محمد صلوات الله عليه وعلى آله فيقول: [يا محمد ألِّف كتاباً يتضمن التعاليم العظيمة والسامية التي تكررت على مسامعك كثيراً من خلال الوحي من خلال جبرائيل] لا. كتاب من الله، كلماته، نوره، توجيهاته، هو على مستوى عظيم، هذا الكتاب الذي كان من الله، كلمات الله، وحيه، نوره، لم ينشأه أحد، أكبر وأعظم وأجل وأهم من أن يكون في مستوى أن يكون من أنشأه حتى ملك من ملائكة الله، أو عبد من عباد الله في الأرض.\nالله سبحانه وتعالى قال: {كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِن لَّدُنْ حَكِيمٍ خَبِيرٍ}(سورة هور:1) ومن هنا ندرك أهمية وعظمة وشأن هذا الكتاب العظيم، كتاب من الله، إذا أردنا أن ندرك عظمة هذا الكتاب فلنتذكر من أنشأه؟ مِن مَن هو؟ من مؤلفه؟ من أنزله؟ الله سبحانه وتعالى. {مِن لَّدُنْ حَكِيمٍ خَبِيرٍ} هذا كتابه يتضمن حقائق ودلائل وإرشادات من حكمته، وهو أحكم الحاكمين.\nعندما ننشد الحكمة وإذا أردنا الحكمة فالله هو الحكيم وهو أحكم الحاكمين، في كتابه الذي هو منه ضمَّنه مضامين كثيرة من حكمته، من أوامره الحكيمة، من إرشاداته الحكيمة، من توجيهاته الحكيمة نجد الحكمة في كتاب الله فيما يرسمه لنا في واقع حياتنا، من سلوك، من معاملات، من توجيهات، فيما يحدده لنا من مواقف، في كلما يدلنا عليه، الحكمة شأن ملازم للقرآن الكريم في كل حقيقة من حقائقه، في كل توجيه من توجيهاته، في كل أمر من أوامره، كل ما فيه من توجيهات وحقائق وإرشادات كلها قائمة على أساس الحكمة، حكمة الله الحكيم، لا نجد فيه حماقات، لا نجد فيه توجيهات معينة تتنافى مع الحكمة، أو الأخذ بها يتنافى مع الحكمة، لا فيما يحدد من مواقف، أو فيما يرشد إليه من سلوك، أو فيما يأمرنا به من أوامر، كله حكمة.\nوهكذا يجب أن تكون نظرتنا إلى القرآن الكريم على المستوى العام إجمالاً أنه كتاب حكيم، من لدن حكيم خبير، وأن كل ما فيه من أوامر وتوجيهات وما حدد فيه من مواقف وما حُملنا فيه من مسؤوليات كلها حكمة.\nليس فيه حماقات، ليس فيه توجيهات أو مواقف محددة بعيدة عن الحكمة ومنافية للحكمة منشؤها منشأ آخر، منشأ غضب أو انفعال لا علاقة له بالحكمة، ولذلك للأسف الشديد كانت خسارة الأمة في ابتعادها عن القرآن الكريم خسارة فادحة ورهيبة؛ لأن الأمة رأت في كثير مما أمر الله به أنه يجاف الحكمة وينافي الحكمة، تنصلت عن كثير من المسؤوليات ولم تولي كثيراً من الأمور التي أمر الله بها اهتماماً؛ لأن النظرة إليها أصبحت نظرة سلبية وكأنها أمور غير حكيمة، ثم نتجه في واقع حياتنا كمسلمين لنأخذ بمسار هنا أو موقف هناك أو نتبنى طريقة أو موقفاً مختلفة تماماً مع ما أمر به الله، مع ما أرشد إليه الله في كتابه الكريم. ونرى في ذاك الموقف المتناقض مع القرآن الكريم، المختلف مع القرآن الكريم أنه هو الحكمة وأنه هو السياسة وأن من تبناه ومن أنشأه عبقري وفلسفي كبير وسياسي كبير وإلى ما هناك من مصطلحات متنوعة! فماذا كانت النتيجة؟.\nمن أهم ما نحتاج إليه كأمة مسلمة الحكمة، الحكمة في مواقفنا، الحكمة في تصرفاتنا فتكون مواقفنا مواقف صحيحة، تصرفاتنا تصرفات صحيحة، لكن عندما فقدنا الحكمة أصبح السائد على المواقف العامة والمسارات التي تسير فيها الأمة من خلال أنظمتها وحكوماتها وأحزابها وتياراتها أصبحت في الأعم الأغلب مواقف خاطئة وتصرفات حمقاء وأساليب غير صحيحة ولا سليمة أضرت بالأمة كثيراً، وحققت نتائج كبيرة لصالح أعدائها.\nكثير من توجيهات الله في القرآن الكريم لم تعد ضمن أولويات الأمة، بل تقف الأمة على مواقف متناقضة معها، فتطلع النتائج سلبية وبشكل كبير.\nفالله جل شأنه هو ألَّفَ هذا الكتاب، أنشأ هذا الكتاب، هو كلماته، نوره، هديه، من حكمته، من مظاهر رحمته، وأنزله بالحق، ليست المسألة مسألة هواية تأليف كما هي عادة البعض يرغب أن يكتب كتاباً ثم يكتب على غلافة الخارجي تأليف فلان بن فلان الكذا والكذا للمفاخرة والمباهاة، لا.\nهذا الكتاب مثلما يقول الله سبحانه وتعالى: {وَبِالْحَقِّ أَنزَلْنَاهُ وَبِالْحَقِّ نَزَلَ}(الإسراء من الآية:105) نزوله حق، وعلى أساس من الحق، ومضامينه كلها حق، ومقتضى الحكمة، ومقتضى ألوهية الله، ومقتضى ربوبيته، ومقتضى رحمته بعباده أن يمنحهم هذا النور، أن ينزل كتبه في عباده؛ ليكون في هذه الوثيقة الإلهية مضامين رسالة الله وتعليماته وتوجيهاته لعباده، {وَبِالْحَقِّ أَنزَلْنَاهُ وَبِالْحَقِّ نَزَلَ} وهكذا أنزله كتاباً متكاملاً، كتاباً تتجلى لنا فيه عظمة الله من خلال ما نجد في هذا الكتاب الذي هو من منطلق رحمته، فنرى رحمة الله سبحانه وتعالى بارزة لنا وظاهرة لنا ومتجلية لنا في كلما تضمنه هذا الكتاب من إرشادات، توجيهات، أوامر، مواقف، في تعليماته الشاملة والكاملة التي هي من منطلق رحمة الله، يترتب عليها الخير لنا، السعادة لنا، الفلاح لنا، العزة لنا، السلام لنا، الأمن لنا، خير الدنيا وخير الآخرة.\nولهذا ابتدأ الله سور هذا الكتاب بعبارة مهمة {بِسْمِ اللَّهِ الرَّحْمـَنِ الرَّحِيمِ}؛ ليقول لنا ويكرر لنا ذلك أن كلما تضمنه هذا الكتاب هو من منطلق رحمته، فلا ننظر إلى شيء من توجيهات الله أو أوامره - وخاصة في بعض من الأمور التي يلحقنا فيها بعض المشقة أو بعض التعب أو نواجه من خلالها بعض الأخطار - لا نرى فيها توجيهاً قاسياً، أو تعليماً نرى أن رحمتنا بنفسنا تبعدنا عن تقبل مثل ذلك توجيه أو هكذا أمر.\nلنتذكر أن الله رحيم بنا وهو أرحم الراحمين وأرحم بنا من أنفسنا، ليست توجيهاته توجيهات منعدمة من الرحمة والرأفة؛ لأنه الرحيم العظيم، من أهم أسماء الله الحسنى الرحيم والرحمن، وهو أرحم الراحمين، وتوجيهاته وتعليماته وما تضمنه ذلك الكتاب العظيم من هدى كامل وشامل يتناول كل الأشياء المهمة في واقع حياة الإنسان من منطلق رحمته، فهو مقتبس من نوره، من حكمته، من علمه.\nويكرر لنا كثيراً في القرآن الكريم نفسه ليرسخ هذا في أنفسنا كقناعة تجعلنا نتعامل مع هذا الكتاب بإيجابية كبيرة، عندما يقول: {تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ}(فصلت من الآية:42) ليس فيما تضمنه هذا الكتاب من توجيهات وأوامر ومواقف وما إلى ذلك شيء يشينك، شيء يعيبك.. لا؛ لأنه من الحميد، الله حميد، وقدوس، لا يمكن أن يرسم لنا موقفاً مخزياً معيباً مشيناً يتنافى مع مكارم الأخلاق أو الصفات الحميدة، أو الأشياء العظيمة والمقدسة، {تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ} فكل ما فيه من مواقف من توجيهات من أوامر عندما نأخذ بها نكسب الحمد، نكسب الصفات الحميدة والقداسة الكبيرة التي تبعدنا عما يشين، عما يخزي، عما يسيء للإنسان والإنسانية. \nوهو كما يقول: {تَنزِيلٌ مِّنَ الرَّحْمَنِ الرَّحِيمِ}(سورة فصلت:2) {وَإِنَّهُ لَتَنزِيلُ رَبِّ الْعَالَمِينَ}(سورة الشعراء:192) تنزيل الله الذي هو رب العالمين ومن مظاهر ربوبيته هدايته لعباده، وهو جل شأنه الرب والملك والمالك، ليس فضولياً يحشر نفسه على قوم لا علاقة له بهم فيفرض عليهم آراء أو توجيهات أو أوامر، هو الرب، هو المالك، هو الخالق، والعالم بكله مملكته، والجميع عباده وخلقه، مربوبون له ومملوكون له، له عليهم حق الطاعة، وله عليهم حق العبودية؛ لأن الجميع عبيده ومملوكون له.\n{تَنزِيلَ الْعَزِيزِ الرَّحِيمِ}(سورة يس:5) هكذا يقول لنا، فما فيه من تعليمات وتوجيهات وأوامر ومواقف وما رسمه لنا مما نبني عليه واقع حياتنا هو كله قائم على عزته ومن منطلق عزته، عندما نأخذ بتعليمات الله في هذا الكتاب، بتوجيهاته، عندما نتمسك به، عندما نهتدي به، عندما نبني واقعنا ومواقفنا وتصرفاتنا على ضوء تعاليمه لن تكون النتيجة هوان، لن تكون النتيجة ذلة، لن تكون النتيجة ذل وخزي.. لا؛ لأنه كتاب عزيز، من تعليماته من إرشاداته من توجيهاته عندما نطبقها نكسب العزة، يبتني واقعنا كأمة عزيزة لا تكون مستهانة مستباحة مستذله يعبث بها أعدائها يفعلون بها ما يشاؤون ويريدون وهي في حالة من الذل والقهر لا تعمل شيئاً ولا تقدر على أن تتصرف ولا أن تدفع عن نفسها.\nمن صفات الله سبحانه وتعالى أنه العزيز، عزيز في ذاته، عزيز في تدبيره، عزيز في هدايته، وهو يقول جل شأنه في كتابه الكريم: {وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ}(المنافقون من الآية:8) لرسوله اعتزازاً بعزته، وللمؤمنين اعتزازاً بعزته؛ لأن العزة له {مَن كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا}(فاطر من الآية:10) العزة لله، فتعليمات الله يبتني على اتباعها والتمسك بها والعمل بها أن نبني واقعنا فنكون أمة عزيزة ممتنعة على أعدائها عصية على أعدائها، لا أمة مقهورة ذليلة يقتل كل يوم من أبناءها فلا تعمل شيئاً، تتفرج على واقعها المستباح والأعداء يفعلون فيه ما يشاءون ويريدون، يقتلون الأنفس بغير حق، يزهقون الأرواح، يسفكون الدماء، ينتهكون الحرمات والأعراض، ينهبون الثروة، يهيمنون على شؤون هذه الأمة، يتدخلون في كل تفاصيل حياتها، يسوقونها إما بدافع الرهبة أو بدافع الرغبة وكأن أبناءها عبيد لا منعة لهم، لا قوة لهم.\nوهذا الكتاب هو كتاب الله القوي، تعليمات تبني واقعاً قوياً لأمة قوية، تتحرك لمواجهة كل التحديات وكل الأخطار من واقعها القوي؛ ولهذا عندما نجد من توجيهات الله المهمة في كتابه العزيز {وَأَعِدُّواْ لَهُم مَّا اسْتَطَعْتُم مِّن قُوَّةٍ}(الأنفال من الآية:60) وهذا الكتاب يقول عنه: {تَنزِيلاً مِّمَّنْ خَلَقَ الأَرْضَ وَالسَّمَاوَاتِ الْعُلَى (4) الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5) لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى (6) وَإِن تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى (7) اللَّهُ لا إِلَهَ إِلاَّ هُوَ لَهُ الأَسْمَاء الْحُسْنَى (8)}(سورة طه) هذا الكتاب تنزيل من الله، لا ننظر إلى القرآن الكريم ككتاب منفصل عن الله، وراء القرآن من أنزل القرآن، {تَنزِيلاً مِّمَّنْ خَلَقَ الأَرْضَ}، الأرض أرضه والسماء سمائه والعالم كله مملكته، ما تضمنه هذا الكتاب من توجيهات لها شرعية؛ لأن الأرض أرض الله والسماء سماء الله والخلق خلق الله والجميع عباد الله، فله شرعية، شرعية لأنه من الرب، لأنه من الخالق، لأنه من المالك، لأنه من المقتدر على كل شيء، من الجميع له عبيد ومملوكون، توجيهاته وأوامره هي التي لها الشرعية الحقة، هي الحق وما عداها وما خالفها باطل الباطل، فلها شرعية.\nلا ننظر إلى ما يفرض الآخرون لأنفسهم من شرعية زائفة ليست شرعية في الحقيقة، ثم ننظر إلى توجيهات الله وتعليماته وكأن لا شرعية لها.\nهذا الكتاب ليس كتاب مقترحات من محلل سياسي، أو رؤية من كاتب أو صحفي أو ما شابه، كتاب ملك السموات والأرض، فاطر السموات والأرض، رب الناس، إله الناس، ملك الناس، كتابه تعليماته أوامره، أوامر ملك، يثيب ويعاقب، يذل ويعز، ووراءها ثواب ووراءها عقاب، لمخالفتها نتائج، ولاتباعها والتمسك بها آثار عظيمة وإيجابية وثواب وأجر {تَنزِيلاً مِّمَّنْ خَلَقَ الأَرْضَ وَالسَّمَاوَاتِ الْعُلَى} ليست رؤية لطالب جامعي أو دكتور أو أستاذ أو مفكر أو عبقري لا. كتاب الله، كتاب الملك، كتاب الخالق. \nوهذا الكتاب العزيز ضمنه الله هداه، وحفظه وجعله ممتنعاً عن الباطل، كل ما فيه حق، كل ما فيه نور، ممتنع عن الباطل؛ ولذلك قال عنه: {وَإِنَّهُ لَكِتَابٌ عَزِيزٌ  لا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ}(فصلت :41-42) وثيقة إلهية سليمة من الباطل، لا ينفذ إليها الباطل ولا يدخلها الباطل؛ لأن هذا الكتاب كتاب عزيز من الله العزيز من الحكيم الحميد، كتاب كله عدل وكله حق، وحقائقه حقائق لا تتبدل ولا تتغير، لا يكشف تعاقب الزمان والأيام أن هناك شيئاً من حقائقه لم يكن صحيحة، أو شيء من مضامينه لم يكن حكيماً.. لا، على الإطلاق، {وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلاً لاَّ مُبَدِّلِ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ}(الأنعام:115).\nلا الأيام وتعاقبها وطول الزمان وتغيراته واختلاف الأحداث والمتغيرات والبشر من جيل إلى جيل ومن عصر إلى عصر يكشف شيئاً تغير أو تبدل، حقيقة تخلفت، أو خلل تضمنه هذا الكتاب، أو باطلاً، أو زيفاً تخلله هذا الكتاب أبداً، ممتنع {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ}(الحجر:9).\nهذا هو القرآن الكريم في منعته في سلامته من الباطل، وهو الكتاب الوحيد الذي له هذه الصفة المقطوع بها، الكتاب الوحيد الذي عليه ضمانة من الله في كل محتواه في كل مضامينه أنه حق ليس فيه باطل لم يتضمنه باطل، فلم تنخدع أو تهتدن في موقفك فتتمسك بشيء منه على أنه حق فينكشف باطلاً، أو تعتمد حقيقة من حقائقه على أنها حقيقة فتنكشف مع زمان أو أحداث أو متغيرات على أنك كنت واهماً وأنها لم تكن حقيقة، على الإطلاق، ممتنع.\nولذلك نجد أيها الإخوة الأعزاء حتى المضلين الذين يعملون على أن يوظفوا النصوص القرآنية في غير محلها، أو يقدموها إلى غير مصاديقها هم مفضوحون، وعي الإنسان وعلاقته القوية بالقرآن الكريم واستقطابه به يجعل أولئك مفضوحين؛ لأن البعض عندما عجزوا عن تحريف النص القرآني بالشكل المباشر يعملون على ماذا؟ أن ينزلوا النص القرآني على غير مصاديقه. \nهذه الوسيلة الوحيدة التي يحاولون من خلالها استغلال النص القرآني، ولكنهم مفضوحون نذكر شواهد، ألم يحاول كثير من علماء البلاط ودعامات السلاطين وأبواق الضلال أن يوظفوا النص القرآني الذي قال الله فيه: {يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللَّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ}(النساء من الآية:59)؟! ألم يحاولوا أن ينزلوا هذا النص القرآني إلى غير مصاديقه، وأن يقدموه إلى غير واقعه لصالح من؟ لصالح الظالمين، لصالح المجرمين، لصالح الطغاة والجبابرة، ويحاولون وهم يسعون لتدجين الشعوب للجائرين والظالمين والطغاة والمستكبرين يقدمون هذا النص القرآني ليجعلوا - محاولة منهم أن يجعلوا - لأولئك الطغاة، لأولئك الجبابرة، لأولئك الظالمين شرعية دينية يجعلون الناس من خلالها يتعبدون تعبداً بطاعة الظالمين والمجرمين، وسعوا من خلال ذلك إلى تضليل الأمة، وانخدع الكثير من البسطاء البعيدين عن نور القرآن بهم، فأصبح البعض وصار البعض يتصور أن طاعته للظالم المجرم الذي يستغل نفوذه وسلطته لممارس الظلم والإجرام وهدم بنيان المجتمع المسلم وبناء دعائم الجور بدلاً من العدل والحق، يرى هذا عبادة! يرى هذا أنه من خلاله منسجم مع الدين، مطيع لله وأن الله أمره بهكذا أمر!.\nلكن عد إلى القرآن، ماذا يقول القرآن الكريم؟ كيف هو موقف القرآن الكريم من الظالمين؟ يلعنهم {أَلاَ لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ}(هود من الآية:18) يوبخهم، يهددهم بالعذاب، يجعلهم أعداء لله وأعداء للإنسانية {وَاللَّهُ لاَ يُحِبُّ الظَّالِمِينَ}(آل عمران من الآية:57) {وَلاَ تَحْسَبَنَّ اللَّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ}(إبراهيم:42) ثم عد إلى القرآن الكريم لتعرف موقفه من الظلم، يعتبره من أسوأ الذنوب، من أكبر الجرائم، من أسوأ المنكرات التي يتوجب علينا العمل على إزالتها، ثم يقدم لنا العدل كمسؤولية أساسية في دين الله علينا أن نقيمها، إذا كان علينا مسؤولية أن نقيم العدل فكيف يكون علينا واجباً أن نطيع الظالمين؟! هل سنتمكن من إقامة العدل إذا كان الواجب علينا طاعة الظالم؟! الظالم لا يريد العدل ولا يريد الحق، يمارس الظلم ويؤسس لاستحكام الظلم.\nتجد أن القرآن يفضحهم بأشياء كثيرة وكثيرة، موقفه من الظالمين، موقفه من الظلم، تحديده لمسارات دقيقة فيما يتعلق بالطاعة فهو يقول: {وَلا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا}(الكهف من الآية:28) لا تطع هذه النوعية من الناس؛ لأن طاعتك له ضلال وبال خسران، ينهد من خلال هكذا مشروع.. مشروع قائم على الظلم والطغيان وممارس الظلم واستحكام الظلم هدم بنيان المجتمع المسلم الذي من مهامه الأساسية أن يقيم العدل، يقيم العدل في واقعه ثم يقيم العدل في واقع الحياة على مستوى بقية الأمم.\nتجد القرآن الكريم من نفس الآية أيضاً، من نفس الآية يواجه أولئك الذين يحاولون أن يحرفوا المفاهيم، أن ينزلوها ويحشروها في غير موقعها يفضحهم؛ لأنه هنا يخاطب من؟ الذين آمنوا {يَا أَيُّهَا الَّذِينَ آمَنُواْ} الذين آمنوا يخاطبهم بانتمائهم الإيماني القائم على مبادئ الإيمان، على حقائق الإيمان، القائم على أخلاق الإيمان، ثم يقول: {وَأُوْلِي الأَمْرِ مِنكُمْ} أنتم أيها الذين آمنوا منكم، ممن ينتمي بانتمائكم مؤمناً ملتزماً المبادئ الإيمانية والأخلاق الإيمانية، وليس من أولي الإجرام، من أولي الخمر، من أولي الفساد، من أولي الظلم والجور.. لا. {مِنكُمْ} وهذه منكم قاصمة لهم تزيح كل الظلمات التي يحاولون أن يعمموها على البسطاء والجهلة، شاهد واحد. \nترى شاهداً آخر ما يتعلق بالجهاد في سبيل الله، حينما يحاول البعض أن يوظف النصوص القرآنية التي تتحدث عن الجهاد فيما يتعلق بالفتنة الطائفية، فيما يتعلق بخدمة المشاريع الأمريكية، فمن يناهض السياسات الأمريكية في المنطقة، من يتحرك لمناهضة المؤامرات الأمريكية في المنطقة وجب الجهاد ضده سواءً تحت عناوين طائفية أو أي عناوين أخرى.\nلكنهم في منتهى أمرهم في أي مسار يتحركون؟! كيف يكون جهاداً في سبيل الله وهو في نهاية المطاف مرتبط بطبيعة المشروع الأمريكي في المنطقة؟! كيف يكون جهاداً في سبيل الله وأولئك الذين نسمع منهم هذا المنطق لا يتجرؤون أن يتحركون بقدر هذا التحرك لديهم، بقدر هذا الحماس لديهم، بقدر هذه الجدة لديهم ضد إسرائيل؟! لم يجب الجهاد عندهم ضد إسرائيل ولا نرى منهم هذا التحرك! نرى هذه الوجهة تتجه حسب البوصلة الأمريكية، يوم اتجهت البوصلة الأمريكية إلى أفغانستان وجب الجهاد في أفغانستان ضد الروس من أجل الأمريكيين تحت راية المخابرات الأمريكية، ثم يتحرك هذا التوجه ضمن البوصلة الأمريكية وطبقاً للسياسيات الأمريكية.\nتجد القرآن الكريم في موقفه من أعداء الأمة موقفاً واضحاً لا لبس فيه، لا لبس فيه؛ لأنه الفرقان والنور، فليفكر الإنسان في مثل هكذا دعوات وتوجهات تحاول أن تنزل النص القرآني في غير محله، أو توظف التوجيه القرآني في غير موقعه وفي غير شواهده، في غير مصاديقه، فلا ينخدع الإنسان بهم؛ لأنهم فاشلون مفضوحون، القرآن بنفسه يفضحهم، هذا شاهد من منعة القرآن الكريم، وأن حتى من يحاولون استغلال النص القرآني هم مفضوحون أساساً.\nوالقرآن الكريم منحه الله سبحانه وتعالى لعباده نوراً، نوراً وبصائر؛ ولذلك قال سبحانه وتعالى: {قَدْ جَاءكُم مِّنَ اللَّهِ نُورٌ وَكِتَابٌ مُّبِينٌ يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلاَمِ وَيُخْرِجُهُم مِّنِ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُّسْتَقِيمٍ}(المائدة 15-16) فالقرآن الكريم نور يضيئ لك الواقع، يزيح عنك كل الظلمات، ظلمات الجهل، ظلمات الضلال، ظلمات الباطل، ظلام الشيطان وأولياء الشيطان، هذا النور يكشفه ويزيحه فترى الحق جلياً أمامك، ترى الواقع جلياً أمامك، فلا يمكن أن يخدعك الآخرون، ولا يمكن أن تلتبس عليك الحقائق، ولا يمكن أن تلتبس عليك الأمور فيختلط عليك الحابل بالنابل، لا تميز بين حق وباطل، ولا بين محق ومبطل، ولا بين خطأ وصواب، لا.. القرآن نور يكشف لك الواقع فيتجلى لك كما هو، يبين لك الحق، يبين لك الموقف الحكيم، يبين لك واقع الحياة على حقيقته، والأمور على حقائقها، فلا تنخدع بكل جهود الآخرين الذين يحاولون بظلماتهم أن يزيفوا الحقائق وأن يحجبوا عنك الأمور على حقيقتها، يحجبوا عنك الحق.\nكل إمكانياتهم، كل مشاريعهم التضليلية والدعائية تحت عناوين سياسية أو دينية أو أي عناوين لا تستطيع أن تحجبك عن الحق، أو أن تلبّس عليك الأمور، أو أن تحول بينك وبين إدراك الواقع على حقيقته، نور إلهي قوي وهاج يصيب قلب الحقيقة، ثم لا يقدر أي شيء آخر، أي جهود أخرى، أي وسائل تضليلية أخرى على أن تحول بينك وبين الحق أو الحقيقة مهما كانت، قنوات فضائية، برامج متنوعة، أساليب متنوعة، عناوين دينية، جامعات، كتيبات، كل وسائل التضليل المسموعة، المقروءة، المرئية، كل الزيف بكل أشكاله حتى بما يصنع له من وقاع على الأرض لتزيد من التلبيس لا تستطيع أبداً عندما تحمل هذا النور، عندما تستبصر بهذا النور أن تحجب عنك الحق أو الحقيقة، وهذا من أحوج ما تحتاج إليه أمتنا في هذا العصر.\nأعداء الأمة يمتلكون في هذا العصر من الوسائل والأساليب الدعائية والتضليلية الشيء الهائل والخطير جداً، ويتحكمون من خلالها حتى في طبيعة تفكيرنا كأمة مسلمة في نظرتنا للأمور، في تقييمنا للأمور، في طبيعة - بالتالي - في طبيعة موقفنا تجاه الكثير من الأحداث، وهذا من أخطر الأشياء على الإطلاق، وأعتقد أنه من أكبر مآسي أمتنا أن يتحكم أعدائنا في تفكيرنا في نظرتنا للأشياء، يصنعون لنا هم الرؤية، الموقف، يصنعون لنا هم التصور للأمور وهم ماهرون في قضية التلبيس، لبس الحق بالباطل، التزييف، التضليل، هم ماهرون ولديهم خبرة في ذلك كبيرة ولديهم وسائل كثيرة يستهدفون بها فكرك، تصورك، يستهدفون بها نفسيتك ومشاعرك وتوجهك، وهذا من أهم ما يحرصون عليه.\nيعني عندما يتأمل الإنسان يدرس واقع الأعداء، أعداء الأمة الإسلامية، أولوياتهم في العمل وسائلهم وأساليبهم في استهداف الأمة المسلمة هم يركزون على هذا الجانب بشكل كبير جداً وهو جانب مهم؛ لأنه عندما يكون عدوك هو من يتحكم في صنع تفكيرك ورؤيتك للأشياء معناه أنه يتحكم هو في تحديد موقفك من الأشياء، وبالتالي يتحكمون في مواقفنا، في سلوكياتنا، في تصرفاتنا، في طبيعة تحركنا في واقع الحياة، فنفكر كما يشاؤون ونرى الأمور بالطريقة التي أرادوا هم أن نراها، ونسمع الأمور بالطريقة التي أرادوا هم أن نسمعها، ثم نتخذ الموقف نفسه الذي يريدون لنا أن نتخذه، هذه خسارة، هذه كارثة على أمتنا.\nيجب أن نعود إلى هذا النور الإلهي فنرى بنور الله ونرى الحقائق على ما هي عليه على حقيقتها، فلا نكون ضحية لأعدائنا إلى هذا المستوى الذي يتحكمون فيه في تفكيرنا في نظرتنا للأشياء، ليس هناك من شيء - على الإطلاق - يمكن أن يكون بمستوى القرآن الكريم في أن يمنحنا الحصانة والمنعة من كل وسائل التضليل، من كل وسائل الدعاية، من كل إمكانيات الأعداء التي يتحكمون فيها، يتحكمون من خلالها بصناعة الرأي العام والتوجه لدى الشعوب.\nنجد أن العالم - كما يقال - في هذا العصر يدار بواسطة الإعلام.. الإعلام يصنع توجه، والإعلام يصنع رؤية، والإعلام يوجد انطباع، والإعلام يحدد موقف، بطبيعة ما ينقل، بطبيعة ما يقدم يستهدف عقلك تفكيرك تصورك للأمور مشاعرك؛ ليصيغها بطريقة معينة بالشكل الذي يخدم العدو تماماً، ويبعد الأمة عن كل عوامل نهضتها، عوامل قوتها، عوامل عزتها؛ ولذلك الأمة الإسلامية اليوم منصرفة كل الانصراف عن أن تتحرك لتبني لها حضارة قائمة على أساس الإسلام، حضارة قائمة على العدل، حضارة قائمة على الأخلاق القرآنية، حضارة متميزة فريدة من واقع مسؤوليتها كأمة مستخلفة في الأرض، ومنصرفة تماماً عن كل ما يبني واقعها بناءً صحيحاً سليماً، والأعداء يهدونها باستمرار ويعملون على اضعافها بكل الوسائل والأساليب.\nولذلك من أهم ما نستفيده من كتاب الله أنه نور، نور من الله، قوي وهاج، نرى من خلاله الأمور على حقيقتها، نكشف به كل الظلمات مهما كان مسطرها، ومهما كان هناك لدى الأعداء من وسائل وأساليب وخطط وبرامج وأساليب كثيرة جداً جداً وإمكانيات هائلة بشكل كبير، كلها تفشل. \nوبصائر، القرآن الكريم بصائر، الله سبحانه وتعالى يقول: {قَدْ جَاءكُم بَصَآئِرُ مِن رَّبِّكُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا}(الأنعام من الآية:104) بصائر فتبصر الأمور على حقيقتها فلا تعيش حالة العمى، فلا تدرك الحقائق ولا تدرك الحق والوقائع من حولك والأحداث من حولك لا تراها ولا تبصرها على حقيقتها، بصائر نبصر به، وإلا من أسوأ العمى ومن أخطر العمى هو عمى القلوب {فَإِنَّهَا لا تَعْمَى الأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ}(الحج:46) والبديل عن هذه البصائر هو ماذا؟ العمى. ولو كان عند الإنسان تصور أنه عبقري أن لديه نظرة ثاقبة أن عنده قوة أدراك للواقع، لا. النتيجة هي عمى.\nمما نكسبه من القرآن الكريم، مما نستفيده منه أنه شفاء مثلما قال عنه: {قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاء} (فصلت من الآية:44) {وَشِفَاء لِّمَا فِي الصُّدُورِ}(يونس من الآية:57) أثره تربوي عظيم في مشاعرك في قلبك في معالجة كل خلل، كل مساوئ، كل أثار سيئة في داخلك، في قلبك.. القرآن الكريم يمثل شفاءً منها، وشفاء لك تتخلص بواسطته منها تماماً.\nكثير ما يكون لدى الإنسان في واقعه النفسي في مشاعره في داخل قلبه الكثير من المساوئ التي تؤثر على توجهه على أخلاقه على سلوكه على تصرفاته على سلامة استقامته كبر، أنانية، عجب، غرور، ميول سيئة جداً تؤثر على توجهه في الحياة، القرآن الكريم بما فيه من الهدى، بما فيه النور، بما فيه من الحق، بما فيه من البركة العظيمة يمثل شفاءً يخلصك، عندما تضرع إلى الله، ترجع إلى الله وتعود إلى كتابه يخلصك من تلك الأمراض النفسية المعنوية التي تؤثر على سلوكك على أخلاقك على توجهك في الحياة، وهو الطب الوحيد، الدواء الوحيد الذي يمكن أن يشفيك من ذلك {وَشِفَاء لِّمَا فِي الصُّدُورِ}(يونس من الآية:57).\nهذا هو القرآن الكريم في قليل قليل مما يمكن أن نتحدث عنه وإلا الحديث عن القرآن الكريم واسع جداً، فكيف يجب أن تكون علاقتنا كأمة مسلمة بهذا الكتاب؟ هل يكفي أن ننشأ مدارس نسميها بدور القرآن ونطلق إذاعات متخصصة نسميها إذاعة القرآن الكريم ثم في واقع حياتنا في مسارنا السياسي في كل تحركنا في الحياة نتحرك في مسار آخر بعيداً عن توجيهاته بعيداً عن تعليماته بل تحت راية أعدائه؟! هل يكفي هكذا؟ دار ونسميها دار القرآن الكريم، ثم نخرج منها مجاميع يتحركون وفق السياسات الأمريكية، من ناهض أمريكا يتحركون لقتاله وما شابه!.\nهل يمكن إذاعة للقرآن الكريم وألف وألف وسيلة إعلامية لنشر الضلال والدعارة والفسق والفجور وتضليل الرأي العام وخدمة السياسات الأمريكية؟ هل هذا هو المطلوب؟ هل نقتصر على أن ننشأ مدارس تخرج لنا - أو معاهد - قراء فقط، فقط قراء يقرؤون القرآن الكريم ثم سلوكهم توجهاتهم واقع حياتهم بعيد كل البعد عن القرآن الكريم وهم خدام للظالمين والجائرين والعملاء والمستكبرين.\nالرسول صلوات الله عليه وعلى آله فيما روي عنه يقول: ((رُبَ قارئ للقرآن والقرآن يلعنه)) وقد يكون حافظاً لآياته يرتلها عن ظهر قلب، وقد يكون يحسن التجويد، ويحمل صوتاً لا بأس به يلحن به تلاوته، لكن هذا القارئ هو في زمرة الظالمين، يناصر المجرمين، يدين بالطاعة للظالمين، هو في زمرة الظالمين وذلك القرآن الذي يقرأه يلعن الظالمين، يلعن المفسدين، ((رُبَ قارئ للقرآن والقرآن يلعنه)).\nالقرآن الكريم كتاب هداية وظيفته الأساسية هي الهداية، {شَهْرُ رَمَضَانَ الَّذِيَ أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَى وَالْفُرْقَانِ}(البقرة: من الآية:185) فعلاقتنا كأمة مسلمة بهذا الكتاب هي علاقة اهتداء في المقام الأول، علاقتنا بهذا الكتاب المبارك والعظيم والذي هو كتاب هداية هي علاقة اهتداء نهتدي بهذا القرآن الكريم، فهو يدلنا على ما هي الأخلاق التي نتحلى بها، ما هي الأعمال التي علينا أن نعملها، ما هي الأشياء التي يجب علينا أن نتجنبها، كيف تكون علاقاتنا في الحياة، من نوالي، من نعادي، من نقاتل، من نسالم، كيف هو برنامج حياتنا بكله في واقع الحياة، كتاب هداية، فنهتدي به، نستبصر به، نستضيئ بنوره، نحمل نوره، نفهم حقائقه، نثق بما وعدنا الله به، نحمل روحيته، نتأثر به في روحيتنا، في أنفسنا، في مشاعرنا، في سلوكنا، في تصرفاتنا.\nهكذا يجب أن تكون علاقتنا بهذا الكتاب العظيم والمقدس {هُدًى لِّلْمُتَّقِينَ} {إِنَّ هَـذَا الْقُرْآنَ يِهْدِي لِلَّتِي هِيَ أَقْوَمُ}(الإسراء من الآية:9) فلا يكون من يصنع توجهنا في الحياة، من يصنع مسارنا السياسي، من يتحكم في تحركنا، في مواقفنا، في سلمنا، في عدائنا، في حربنا، في توجهاتنا في الحياة أعدائنا ونترك هذا الكتاب هناك، هناك فنكتفي بتجويده وما شابه وتقديم جوائز لمن يتلونه في مواسم معينة وانتهاء الأمر.\nيكون هذا الكتاب بنوره بهديه الكامل والشامل هو من يصنع توجهنا موقفنا تحركنا أخلاقياتنا تصرفاتنا سلوكياتنا ما نقول ما نعمل، نبني واقعنا على أساس تعليماته، هذا هو القرآن وهديه واسع {تِبْيَانًا لِّكُلِّ شَيْءٍ}(النحل من الآية:89) ثم الاتباع، والاتباع قضية أساسية في القرآن الكريم، الاتباع، نتبع هذا الكتاب، تعليماته هي التي نتمسك بها، لا نقبل بآخرين وروابط أخرى توجه وتحكم تبعيتنا، وللأسف هناك فوضى في العالم الإسلامي في منطقتنا العربية، فوضى في قضية الإتباع، أي ناعق، أي صاحب مشروع يمتلك بعض من المؤثرات مالاً أو سلطاناً عوامل مؤثرة أخرى بسرعة يحصل على أتباع ويتحرك بمشروعه، ليس هناك ضوابط تحكم طبيعة الموقف لدى الفرد المسلم فلا يكون إمّعة.\nالرسول صلوات الله عليه وعلى آله فيما روي عنه قال: ((لا تكونوا إمّعة)) قالوا: وما الإمّعة يا رسول الله، قال: ((أن تقولوا إن أحسن الناس أحسنا وإن أساءوا أسأنا ولكن إن أحسن الناس أن تحسنوا وإن أساءوا فلا تظلموا)) هذه الفوضة في قضية التبعية تحكمها أشياء كثيرة جداً، روابط سياسية، روابط طائفية، روابط قبلية، روابط اجتماعية، وبسرعة تحكم طبيعة توجه الفرد المسلم في الحال الغالب - نحن نحكي عن الأعم الأغلب لا نحكي عن كل فرد - فالبعض لأن له روابط سياسية مثلاً هو ينتمي إلى ذلك الحزب، إلى حزب معين، أي موقف يتخذه حزبه يتخذه تبعاً، حق باطل صحيح خطأ أياً كان، القرار التنظيمي والعلاقة التنظيمية هي الحاكمة لطبيعة ذلك التوجه، حتى لو اختلف مع القرآن الكريم ألف اختلاف لا مشكلة، عصبية.. عصبية تحكم طبيعة التوجه لدى الفرد العربي في الحال الأعم الأغلب، ((ليس منا من دعا إلى عصبية)) العصبية في الجاهلية، وورد في الأثر عن تفسير العصبية أن تعين قومك على الظلم، تتوجه معهم أي توجه، الروابط السياسية العمياء التي لا تقوم على أساس هدى الله وكتاب الله وتعليمات الله.\nنرى في بلدنا اليمن حزب يقدم انتمائه على أنه إسلامي، محسوب على أنه حزب إسلامي، في السنوات الماضية كان يتحدث بعض الحديث عن السياسة الأمريكية بشيء من النقد، وينتقد علي عبد الله صالح على ولاءاته لأمريكا على تفريطه في سيادة البلد، ما إن حصل هذا الحزب على شيء من السلطة، على حصة أوفر - وإلا هو كان جزءً لا يتجزأ حتى في الماضي - لكن عندما حصل على حصة أوفر إذا به يتماهى كل التماهي مع السياسة الأمريكية، يؤيدها، يناصرها، يتبناها، يقف نفس الموقف الأمريكي من قضايا مهمة في المنطقة، يصمت عن أشياء كثيرة حتى لا يثير سخط الأمريكي، يعادي الأطراف التي تناهض المشروع الأمريكي والسياسة الأمريكية وتعترض على التدخلات الأمريكية في البلد، في شؤون البلد التي تنتهك سيادة البلد، يعاديها أشد عداء، يقف ضدها بحزم، أعزة على المؤمنين أذلة على الكافرين!.\nونرى كيف يتعامل وزرائه داخل الحكومة مع السفير الأمريكي، وزير الداخلية، وزير العدل، الوزراء الآخرون بكل تماهي وكأنه رئيسهم وكأنهم مالك أمرهم وكأنه من يقدم لهم كل التوجيهات والتعليمات وهم يتعاملون بالطاعة المطلقة والتماهي الكامل!.\nهكذا الروابط العمياء، روابط سياسية عمياء لا تحكمها ضوابط، إذا كان لك انتماء سياسي فلا يكون هو انتماء سياسي أعماء لا تحكمه ضوابط، أنت قبل أن تكون حزبياً أنت مسلماً، إرعى ضوابط إسلامك، قبل أن تلتزم سياسات حزبك التزم توجيهات ربك إلهك خالقك، تذكر هويتك الحقيقية، قبل أن تكون خاضعاً لمؤثرات أو روابط قبلية أنت مسلم أجعل انتمائك الإسلامي قبل كل هوية وقبل كل انتماء، واجعل عبوديتك لله وارتباطك بالله على أنه ربك وإلهك وخالقك ومالك ورازقك ومصيرك إليه يحاسبك ويجازيك فوق كل اعتبارات، فوق كل اعتبارات، وإلا ستخسر.. من تحكمه روابط عمياء أسرية، أو قبلية، اجتماعية، أو سياسية، أو طائفية هو خاسر، خاسر. \nلنرسخ في أنفسنا هويتنا الإسلامية قبل كل هوية، وانتمائنا للإسلام قبل كل انتماء، وعلاقتنا بالله ربنا إلهنا مالكنا قبل كل المؤثرات الأخرى، لا رئيس، لا زعيم، لا قائد، لا مسؤول، لا شيخ، أي صفة أي عنوان لأي شخص هي ثانوية والأساس في المقام الأول هو هذا العنوان المهم، علاقتنا بالله.\nولذلك التبعية العمياء عندما أقصي القرآن الكريم كان يجب أن يكون هو المشروع، يجب أن يكون هو المُتبع في الأساس، وعندما نتبع على ضوئه فلا بأس، ما ينسجم مع توجيهاته، ما ينسجم مع المواقف التي رسمها القرآن فلا بأس، لكن ما يخالف القرآن يجب ألا نقبل به تحت أي عنوان من أي جهة، بأي مسمى، هذا هو الموقف الصحيح لأمة مسلمة تقدم نفسها على أنها أمة الإسلام وأمة القرآن، هذا شيء مهم.\nالله جل شأنه حدد لنا كمسلمين وقدم لنا الضوابط المهمة للإتباع فقال: {اتَّبِعُواْ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلاَ تَتَّبِعُواْ مِن دُونِهِ أَوْلِيَاء قَلِيلاً مَّا تَذَكَّرُونَ}(الأعراف:3) التوجيهات التي تضمنها كتاب الله هي توجيهات مِن مَن؟ من ربك.. من ربك.. قبل قائدك، قبل رئيسك، قبل رئيس حزبك، قبل شيخك، قبل عالمك، قبل أي مسمى أو عنوان آخر، هذا فوق كل ذلك من ربكم مالككم مربيكم الذي أنتم مربوبون له، عبيد له، مصيركم إليه، سيحاسبكم، سيجازيكم، لكم به ارتباط وثيق وصلة قبل كل صلة، أنتم عبيده، لا تجعلوا آخرين من دونه بعيداً عن توجيهاته فيما يخالفه، فيما يخالف منهجه، {اتَّبِعُواْ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلاَ تَتَّبِعُواْ مِن دُونِهِ أَوْلِيَاء قَلِيلاً مَّا تَذَكَّرُونَ}(الأعراف:3).\nيقول سبحانه وتعالى: {وَهَـذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُواْ لَعَلَّكُمْ تُرْحَمُونَ}(الأنعام:155) كتاب الله، كتاب الله، أنزله الله لأن نتبعه، لنتبعه ونتمسك به، ونسير على ضوء توجيهاته وتعليماته، فلا يقدم لنا الآخرون تصورات ورؤى وأفكار ويبنون لنا مواقف وولاءات وعداوات وحروب وسفك للدماء وأمور كبيرة وهائلة ومدمرة لإيمان الإنسان ولمستقبله مع الله سبحانه وتعالى بعيداً عن القرآن الكريم.\nيجب أن نحذر، أن نتقي الله، {وَهَـذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُواْ لَعَلَّكُمْ تُرْحَمُونَ}(الأنعام:155) إذا أرتم الرحمة من الله فهي مرهونة باتباعكم لهذا الكتاب، فالطاعة العمياء والتبعية العمياء ضمن روابط سياسية أو روابط قبلية أو روابط أسرية أو روابط اقتصادية هي خطأ.. خطأ يجب أن يحذرها مجتمعنا المسلم، وأن يستنير بنور الله ولا يسمع للناعقين بالفتن والمضلين الذين يناصرون الباطل، منتهى أمرهم حتى لو تلبسوا بالدين لو استخدموا الخطاب الديني لكن منتهى أمرهم لصالح الطغاة والمجرمين والجبابرة والمستكبرين. لا ينبغي أن ينخدع بهم مجتمعنا المسلم.\nالفوضى في الاتباع كارثة على الإنسان، ويوم القيامة حينما يكون الإنسان في موقف السؤال والحساب والجزاء يرى كم كانت خسارته كبيرة، عندما كان في واقع الحياة يعيش حالة الفوضى أو تحكمه مؤثرات وروابط معينة فاتبع على أساسها من خسر باتباعهم.\nيقول الله سبحانه وتعالى: {وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَاداً يُحِبُّونَهُمْ كَحُبِّ اللَّهِ}(البقرة: من الآية:165) تنشأ روابط قوية وعلاقات كبيرة ومحبة شديدة فيؤثرون اتباعهم وطاعتهم بعيداً وفيما يناقض ويخالف كتاب الله وتعليمات الله سبحانه وتعالى {يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُواْ أَشَدُّ حُبًّا لِّلّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُواْ إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلّهِ جَمِيعاً وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ  إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُواْ مِنَ الَّذِينَ اتَّبَعُواْ وَرَأَوُاْ الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الأَسْبَابُ}(البقرة:155-166). عندما رأى العذاب، رأى نتيجة الطاعة العمياء والاتباع الأعماء فيما يناقض القرآن الكريم فيما يبعد عن الله تأثراً بعوامل مادية أو طمع أو انبهار بقوة مادية وامكانيات أو بأي شيء من العوامل المؤثرة، يندم حينما يرى عذاب الله الشديد، يرى بأس الله وقوة الله القاهرة وجبروت الله الذي لا يساويه شيء ولا يعادله شيء.\nوأولئك الذين ناصرهم على باطل، وقف معهم في ظلم، قاتل معهم في طغيان وعدوان، ناصرهم بلسانه أو بسلاحه أو بماله، وقف معهم في صفهم فيما هم عليه من باطل أو عدوان أو ظلم، يتبرؤون منه ولا ينفعونه ولا يقفون معه في الموقف الأشد خطورة الذي هو في أمس الحاجة إلى أن يقفوا معه، وقف معهم في مواقف الباطل في حالة العدوان لقاء شيء من حطام الدنيا أو لقاء روابط سياسية أو لقاء روابط قبلية أو ما شابه فخذلوه وهو في أمس الحاجة إلى من يقف معه وتبرأوا منه فكانت حسرته كبيرة وهو يرى أنه هلك من أجلهم، شقي من أجلهم، خسر الدنيا والآخرة من أجلهم، خسر نفسه ومستقبله الأبدي الدائم من أجلهم، فيمتلئ بالحسرات {وَقَالَ الَّذِينَ اتَّبَعُواْ لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّؤُواْ مِنَّا}(البقرة: 167) فلو يمكن لنا العودة إلى الدنيا مجدداً فيكونوا هم بحاجة إلى أن ننصرهم فيطلبون منا أن نقف معهم فنتبرأ منهم ونخذلهم كما خذلونا الآن كما تبرأوا منا {كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُم بِخَارِجِينَ مِنَ النَّارِ}(البقرة:167).\nيقدم لنا القرآن الكريم في آيات الله وكلماته مشهداً آخر مشهداً مؤثراً ويجب أن نتأمله جيداً {وَبَرَزُواْ لِلّهِ جَمِيعًا}(إبراهيم من الآية:21) الكل، كل الناس بكل انتماءاتهم برزوا عبيداً خاضعين لله تحت قهره، تحت هيمنته، تحت سلطانه في ساحة الحشر يوم القيامة، يوم السؤال والحساب والجزاء جميعاً، لا أحد منهم يستطيع أن يمتنع أو يعترض، أو يدفع عن نفسه المسائلة والحساب والجزاء، الجميع في موقف الذل والضعف والعجز والاستكانة والعبودية الكاملة لله سبحانه وتعالى، وهناك يدور هذا النقاش بين الجبابرة والطغاة والمستكبرين من زعماء الباطل والضلال والعدوان والطغيان، {فَقَالَ الضُّعَفَاء لِلَّذِينَ اسْتَكْبَرُواْ إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا مِنْ عَذَابِ اللَّهِ مِن شَيْءٍ}(إبراهيم من الآية:21) كنا لكم في الدنيا تبعاً وكانت مواقفنا تصب في صالحكم، نحن كنا ضعفاء لا نملك شيئاً، أنتم الذين استفدتم من موقفنا قاتلنا ليكون لكم أنتم السلطة، ليكون لكم النفوذ والهيمنة، خسرنا وتعبنا لتكسبوا أنتم مكاسب مادية وسياسية، عملنا من أجلكم وإلا فكنا ضعفاء لم نستفيد إلا الفتات والقليل القليل مما لا يعتبر شيئاً، {كُنَّا لَكُمْ تَبَعًا} وهذه الفوضة في التبعية ضمن روابط لا تفيد الإنسان شيئاً في ذلك اليوم في ذلك الموقف، فهل أنتم الآن متجملون فينا بشيء، نصرناكم، قاتلنا معكم، أيدناكم، صفقنا لكم، وقفنا معكم في باطلكم لتحصلوا على السلطة، لتحصلوا على المال، لتحصلوا على مكاسب معينة، نواجه من تريدون، فهل تنفعون اليوم ولو بشيء؟ تدفعون عنا من عذاب الله من شيء؟ حتى تكافئونا على مواقفنا معكم في الدنيا؟ {قَالُواْ لَوْ هَدَانَا اللَّهُ لَهَدَيْنَاكُمْ}(إبراهيم من الآية:21) لأنا في حال لم يعد ينفع فيه إلا الهدى، من كان مهتدياً في الدنيا هو من سيكسب الآن النجاة، من كان مع المهتدين في الدنيا وتمسك بالهدى في الدنيا هو الآن من تضمن له السلامة والنجاة، فنحن لم نكن مهتدين، فلم تكونوا باتباعكم لنا مهتدين فلن تسلموا، ولم ينفعنا لا نحن ولا أنتم أي شيء {سَوَاء عَلَيْنَآ أَجَزِعْنَا أَمْ صَبَرْنَا مَا لَنَا مِن مَّحِيصٍ}(إبراهيم من الآية:21)، لا خلاص ولا هناك شيء يمكن أن يدفع عنا، لا صبر يفيدنا ولا جزع يفيدنا، كلما هناك هو العذاب والشقاء والخسران.\nإذاً يجب أن نعرف أن علاقتنا كأمة مسلمة بالقرآن الكريم هي علاقة يجب أن تكون قائمة على الاهتداء به، والاتباع له، وأن يكون هو الضابط الذي يحكم توجهاتنا في الحياة، فمن كانوا متمسكين بهذا الكتاب نسير معهم، المواقف والسياسات المنسجمة مع تعاليم هذا الكتاب نتبعها، المنسجمة حقاً في مُقتداها وفي مُنتهاها، أما العناوين الزائفة والتوظيف غير الصحيح للنص القرآني في غير محله لمنتهى أمر يصب في مصلحة أمريكا أو عملاء أمريكا فهو من التزييف والتلبيس المفضوح.\nثم يجب أن نعرف كيف ينبغي أن تكون علاقتنا بالقرآن الكريم كمؤمنين، ننفتح عليه بكل قلوبنا، بكل مشاعرنا نتعامل معه ككتاب عظيم من الله العظيم، كتاب مقدس له أهميته، ندرك وظيفته، نقدسه، نعظمه، ننظر إلى تعاليمه أنها من الله فنقدسها ونعظمها ونحترمها ونتعامل بكل جدية معها، فنكون متفاعلين مع هذا الكتاب بقلوبنا، بمشاعرنا في واقع حياتنا، ونبني علاقة قوية قائمة على شعور يجل ويعظم ويدرك قيمة هذا الكتاب,\nولهذا يحكي الله عن عباده المؤمنين كيف هم.. كيف هم مع القرآن الكريم، حينما تتلى عليهم آياته، حينما يُذكرون به، حينما يُقدم إليهم من خلاله توجيهات من الله أو نواهي من الله أو مواقف يدعون إليها من كلمات الله، يقول سبحانه وتعالى: {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا}(الأنفال:2) للقرآن أثره في أنفسهم، يزدادون به إيماناً، قناعة بالحق، وارتباطاً وثيقاً بالله، وإذعاناً للحق، وبصيرة نافذة ووعياً عالياً، له أثر في أنفسهم، يقول سبحانه وتعالى عنهم: {وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا}(الفرقان:73) لا.. هم في علاقتهم بهذا الكتاب لا يتعاملون مع ما فيه من توجيهات عندما يٌذكرون بها أو نواهي ينهون عنها أو مواقف يدعون إليها من خلال آياته وكلماته لا يتعاملون بالصمم وكأنهم لم يسمعوا ولا بالعمى وكأنهم لم يبصروا.. لا. منفتحون مع القرآن متفاعلون معه من موقع العمل والاتباع والاهتداء والتمسك.\nبل أكثر من ذلك يصل الحال في واقع الإنسان المؤمن وعلاقته بهذا الكتاب تنموا وروابطه تقوى، وتأثره يزداد إلى مرحلة عجيبة حكاها الله جل شأنه في قوله سبحانه وتعالى: {اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاء}(الزمر:23) هكذا تصل، تنموا العلاقة مع هذا الكتاب، التأثر بما فيه من هدى وهو مؤثر فيصل إلى هذا المستوى، تأثير إلى العمق إلى عمق القلوب، إلى عمق المشاعر فينعكس هذا الأثر حتى على الجلود.. حتى على الجلود التي تقشعر وهي تشعر بالخشية من الله سبحانه وتعالى؛ لأن القرآن بحقيقته بخطابه بكلماته بمحتواه بمضامينه هو مؤثر ومؤثر ومؤثر إذا انفتحت عليه، إذا تمسكت به وتوجهت إليه، الله يقول عنه: {لَوْ أَنزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا}(الحشر:21) جبل بصخراته الكبيرة الصماء القاسية، جبل قد تحتاج لاقتلاع شيء من صخراته إلى متفجرات قوية، لكن هذا القرآن سيصنع فيه أكثر من قوة تلك المتفجرات، {لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ اللَّهِ وَتِلْكَ الأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ}(الحشر:21) ينادينا الله ويحذرنا من أن نتعامل مع هذا الكتاب بحالة روتينية جافة فنفقد تفاعلنا من قلوبنا مع هذا الكتاب مع طول الأمد وكثرة المؤثرات، فيقول سبحانه وتعالى: {أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ}(الحديد:16) وما أسوأ قسوة القلب والعياذ بالله.\nيأمرنا الله أن ننفتح على هذا الكتاب، نُسغي له، نتأمله، نتدبره، نستمع له، نتفهمه، نحرص على أن نتثقف بثقافته على أن نستوعبه، نستوعب ما يهدي إليه فيقول: {وَإِذَا قُرِىءَ الْقُرْآنُ فَاسْتَمِعُواْ لَهُ وَأَنصِتُواْ لَعَلَّكُمْ تُرْحَمُونَ}(الأعراف:204) وعبارة فاستمعوا أكثر وأبلغ من عبارة: فاسمعوا، استمع حتى بقلبك ومشاعرك وتوجهك.\n{أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا}(محمد:24) يُحذر من حالة الإعراض عن هذا الكتاب، من سوء العلاقة معه، من التجاهل لتوجيهاته، من الصمم عن تعاليمه وأوامره، ويصور لنا نتائج سيئة جداً جداً لمن يعرض عن هذا الكتاب، من لا ينفتح عليه، من لا يتفاعل معه، فيقول سبحانه وتعالى: {وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِن تَدْعُهُمْ إِلَى الْهُدَى فَلَن يَهْتَدُوا إِذًا أَبَدًا}(الكهف:57)، لا أظلم ولا أسوأ من إنسان يصل إلى هذا المستوى يُذكر بآيات ربه، آيات فيها أوامر تأمره بعمل ما يجب عليه أن يعمله، أو تنهاه عن شيء ما يجب عليه أن ينتهي عنه، أو ترشده إلى موقف عليه أن يتبناه، تدله على خير ليعمله، تحذره من شر ومن سوء ليتجنبه، تُبصره بحقائق معينة يجب أن يعيها فيعرض، كيف يعرض؟ هل يقول بوجه هكذا... لا يستجيب، لا يعمل، يتجاهل ما ذكر به من خلال تلك الآية، من خلال ذلك النص القرآني فلا يعمل ما ذكر به من عمل تضمنته آية قرآنية، أو لا ينتهي عما نهاه الله عنه في آية أخرى، أو لا يعي حقيقة من الحقائق التي عندما لا يعيها يؤثر هذا سلباً عليه في توجهاته ومواقفه، يخسر، يُخذل، يُخذل عندما يتعامل بالصمم وكأنه أصم وكأنه لم يسمع، وكأنه لا يرى، ويتجاهل ما هو عليه من سلوك سيء {وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ} يتجاهل ما هو عليه من سوء ما هو عليه من تقصير فلم يتزحزح عن واقعه لم تؤثر فيه آيات ربه ليعمل ما هو مقصر فيه من عمل أو متنصل عنه من مسؤولية أو لينتهي عما يقترفه من سوء وما يعمله ويرتكبه من معاصي، لا أظلم، لا أسوأ عاقبة، ظلم نفسه، وظلم الواقع من حوله.. مثل هذا النوع لا يمكن أن يؤثر فيه شيء آخر.\nإذا وصل الإنسان إلى مستوى لا يتأثر فيه بآيات ربه، لا تؤثر فيه كلمات الله، لا تصل إلى قلبه، لا تؤثر في مشاعره، لا تغير في واقعه فقد وصل إلى مستوى سيء وسيء من الخذلان، فلا يمكن أن يؤثر فيه شيء آخر أو ينفع فيه شيء آخر، أبلغ الحديث وأصدق القول وأحسن الحديث: كتاب الله، كلمات الله، فإذا لم تعد تؤثر فيك معناه أنك والعياذ بالله وصلت إلى أسوأ مستوى، من أظلم، من أسوأ حالاً، حال سيء يصل الإنسان فيه إلى أن يكون مخذولاً من الله سبحانه وتعالى؛ ولذلك قال: {وَإِن تَدْعُهُمْ إِلَى الْهُدَى فَلَن يَهْتَدُوا إِذًا أَبَدًا} لأنهم وصلوا إلى أسوأ حال.\nيقول سبحانه وتعالى: {وَيْلٌ لِّكُلِّ أَفَّاكٍ أَثِيمٍ يَسْمَعُ آيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَن لَّمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ}(الجاثية:7- 8) آيات الله عندما تسمعها عندما تتلى عليك لها مضامين، آيات فيها أوامر، آيات فيها توجيهات، آيات فيها مسؤوليات، آيات فيها نواهي، آيات فيها تحذير، آيات تربوية، آيات تبصرك بحقائق لها مضمون إذا لم تتفاعل مع ذلك المضمون عملاً فيما عليك أن تعمل وفيما تدعى إلى عمله، انتهاءً واجتناباً بما تنهى عنه من خلال ذلك المضمون للنص القرآني لكلمات الله.. إلى آخره.\nإذا لم تتفاعل تفاعلاً إيجابياً من واقع عبوديتك لله فتسمع وتطيع وتلتزم وتتقبل فأنت في حالة خطرة، الله سيؤاخذك سيعاقبك؛ لأنه ملك، ما تسمعه من آيات الله ليست مقترحات، ليست عبارة عن تقرير صحفي أو مقترحات من إنسان، هي أوامر ربك ملك إلهك من مصيرك إليه، يحاسب ويجازي ويؤاخذ من لا يتقبل توجيه، من لا يسمع له ولا يطيع يعذبه، يترتب على ذلك الشقاء الكبير والخسران الكبير.\nولذلك هذا الكتاب المقدس ليس كتاباً عادياً نأخذ به أو لا نأخذ، نستفيد منه أو لا نستفيد المسألة عادية، لا.. عواقب الإعراض عنه، الإعراض عما تضمنه، الرفض لتوجيهاته، الابتعاد عنه، عدم الاهتداء به له ثمن، ثمن باهض، عواقب سيئة جداً؛ ولذلك يقول الله سبحانه وتعالى مخاطباً لرسوله محمد صلوات الله عليه وعلى آله الذي كان هو المبلّغ لهذا الكتاب، والذي سعى إلى إقامة هذه الرسالة الذي تضمنها هذا الكتاب: {وَقَدْ آتَيْنَاكَ مِن لَّدُنَّا ذِكْرًا مَنْ أَعْرَضَ عَنْهُ فَإِنَّهُ يَحْمِلُ يَوْمَ الْقِيَامَةِ وِزْرًا}(طه: 99- 100) ذنب كبير وثقيل، حمل ثقيل، الإعراض عن القرآن الكريم مجمع لكل الذنوب يترتب عليه كل الآثام {خَالِدِينَ فِيهِ}(طه:101) في نتائج ذلك الذنب، في عواقبه، في عذابه {وَسَاء لَهُمْ يَوْمَ الْقِيَامَةِ حِمْلاً}(طه:101) ما أسوأه من حمل، ما أسوأه من ذنب، ما أسوأ عاقبته، ما أشد عذابه.\nيقول سبحانه وتعالى: {فَمَنِ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى}(طه:123) نتيجة عظيمة، سعادة، خير في الدنيا والآخرة، لا ضلال ولا ضياع ولا شقاء بل سعادة وهدى، {وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرًا قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنسَى}(البقرة: 124-126) الشقاء في الدنيا والضياع، ضياع الحياة، ضياع العمر، ضياع بلا هدف ولا وجود قائم على حقائق وأشياء أساسية لها عواقب إيجابية، ضياع وخسارة شاملة، ومعيشة ضنك لا سعادة فيها، حتى من تتوفر لهم الإمكانيات المادية، حتى من لديهم الملايين والمليارات هم يعيشون الشقاء في أنفسهم حينما يكونون مبتعدين عن هدى الله ولا ينعمون بالسعادة لو ملكوا من الدنيا ما ملكوا ولو حازوا ما حازوا.\nحساب وسؤال ويوم القيامة المعيار الأساس لنجاتك أو خسرانك هو هذا {أَتَتْكَ آيَاتُنَا} وإذا كان الإنسان أعرض في الدنيا، لم يتبع، لم يتمسك، لم يهتد فالنتيجة هي هذه تنسى من كل خير، هذه هي عواقب الإعراض عن القرآن الكريم، عواقب غياب توجيهاته وإرشاداته، المواقف التي يرسمها ويدعوا إليها جلية في واقع أمتنا المسلمة اليوم ضعفاً سقوطاً تحت هيمنة أعدائها، شقاءً وعناءً في كل أمور الحياة، اختلافاً وتفرقاً وشتاتاً لا نضير له في العالم، خسارة كبيرة جداً، ولا بدائل.. ليس هناك شيء أرقى من القرآن فيُتبع، ولا أحسن منه فيُعتمد، ولا أحكم منه فيُتمسك به.\nلا يوجد أي مبرر لابتعاد الأمة عن اتباع هذا الكتاب، لا يوجد أي مبرر {قُل لَّئِنِ اجْتَمَعَتِ الإِنسُ وَالْجِنُّ عَلَى أَن يَأْتُواْ بِمِثْلِ هَـذَا الْقُرْآنِ لاَ يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا}(الإسراء:88) لا يأتون بمثله لا في خطابه، لا في بلاغته، لا في مضامينه، لا في حكمته، لا في.. كل ما يتعلق به ما هو عليه من حق وهدى ونور وبصائر لا يأتون بمثله بأي شكل من أشكال المماثلة، لا يأتون بمثلة، لو تعاونوا بكلهم، لو اجتمعوا بأجمعهم وتضافرت كل جهودهم، إذاً لا بدائل.\nنرى مساوئ غياب الهيمنة الثقافية للقرآن كلٌ يصنع رأياً وكلٌ يصنع توجهاً وكلٌ ينطق باسم الدين، وكلٌ يخاطب باسم الإسلام ويتركون القرآن هناك أو يدخلون إلى القرآن بأفكار مسبقة بأيدولوجيات مسبقة تتحكم في توجههم، تعيقهم عن الاهتداء به.\nالقرآن الكريم يجب أن يكون فوق كل فكر، فوق كل ثقافة، معياراً لكلما يقدم من رؤى حتى فيما يروى من الرسول وما ينسب إلى الرسول صلوات الله عليه وعلى آله من أحاديث كما روي في الحديث عنه: ((ما أتاكم عني فاعرضوه على كتاب الله فما وافق كتاب الله فهو مني وأنا قلته وما لم يوافقه فليس مني ولم أقله)).\nالقرآن الكريم يجب أن يكون له هيمنته الثقافية، الله قال عنه حتى في كتبه {مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ}(المائدة من الآية:48) ثم نتحرك جميعاً في واقعنا في الحياة من واقع الإتباع، فالرسول بنفسه صلوات الله عليه وعلى آله كان متبعاً، والله علمه أن يقول: {إِنْ أَتَّبِعُ إِلاَّ مَا يُوحَى إِلَيَّ}(الأحقاب:9) {اتَّبِعْ مَا أُوحِيَ إِلَيْكَ مِن رَّبِّكَ}(الأنعام:106) {فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَن تَابَ مَعَكَ وَلاَ تَطْغَوْاْ}(هود:112).\nنحن في هذا الشهر الكريم شهر القرآن عادةً ما يكون هناك إقبال للقرآن أكثر لكن لا يكفي هذا، يجب أن يسعى كل فرد منا كل مسلم على أن يؤسس علاقة قوية متينة بهذا الكتاب وفي مقدمة ذلك يرسخ في نفسه المكانة اللائقة لهذا الكتاب، يعرف كيف يجب أن تكون العلاقة بهذا الكتاب، كتاب هدى نتثقف بثقافته، نستبصر به، نعيشه في واقعنا عملاً نعمله، نهياً ننتهي عنه، مواقف نقفها، حقائق نعيها، تقييم للناس كل الناس بكل أصنافهم بكل فئاتهم، في مواجهة كل الفتن، الفتن الذي حذر منها الرسول صلوات الله عليه وعلى آله، فتي قال عنها: ((كقطع الليل المظلم)) ثم يقول: ((عليكم بالقرآن))؛ لأن القرآن هو ما يمكن أن يكون في نهاية المطاف الملاذ والنور الذي نستبصر به ليكشف كل الظلمات مهما كانت، فلا نتأثر بفتن ولا بالفتانين غربان الشؤم، والناعقين بالفتن الذين يخدمون أعداء هذه الأمة ويخلقون في أوساطها الكثير والكثير من المشاكل، وينفذون كل مؤامرات أعداء الأمة.\nهذا هو شهر القرآن وفرصة للإنسان أن يعيش في ذكريات نزول هذا الكتاب الأجواء الرائعة مع القرآن الكريم، مع كتاب الله، مع كلمات الله، مع نور الله، فعساه ينفذ إلى عمق قلبه فيشفي صدره، وينير له الطريق، ويرسم له معالم النجاة.\nنسأل الله أن يتقبل منا ومنكم الصيام والقيام وتلاوة القرآن وصالح الأعمال، أن يجعلنا من المهتدين بهديه، المستنيرين بنوره، المتمسكين بكتابه، المتبعين لما أنزل إنه سميع الدعاء، وأن يختم لنا بالحسنى.\nوالسلام عليكم ورحمة الله تعالى وبركاته\n\n [الله أكبر / الموت لأمريكا / الموت لإسرائيل/ اللعنة على اليهود / النصر للإسلام]\n"
  },
  {
    "id": 701,
    "leaders_id": 2,
    "leadersubsections_id": 48,
    "name": "محاضرة السيد  بعنوان ((الدعاء)) بتاريخ 10 رمضان 1433هـ",
    "ordr": 3,
    "txt": "محاضرة السيد عبد الملك بدر الدين الحوثي بعنوان ((الدعاء))\nبتاريخ: 10 رمضان 1433هـ\nأعوذ بالله من الشيطان الرجيم\nبسم الله الرحمن الرحيم\nالحمد لله رب العالمين, وأشهد أن لا إله إلا الله الملك الحق المبين, وأشهد أن سيدنا محمداً عبده ورسوله خاتم النبيين اللهم صل وسلم عليه وعلى آله الطاهرين.\nأيها الإخوة الأعزاء السلام عليكم ورحمة الله تعالى وبركاته\nنسأل الله أن يتقبل منا ومنكم الصيام والقيام وتلاوة القرآن وصالح الأعمال إنه سميع الدعاء, قال الله تعالى في كتابه المجيد: {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُواْ لِي وَلْيُؤْمِنُواْ بِي لَعَلَّهُمْ يَرْشُدُونَ}(البقرة: الآية186) هذه الآية المباركة وردت في سياق الآيات القرآنية المباركة التي تتحدث عن شهر رمضان وعن صيامه وعن نزول القرآن الكريم فيه, وما يتبع ذلك من توجيهات وتعليمات وردت في تلك الآيات المباركة, في نفس السياق في وسط الآيات المباركة جاءت هذه الآية التي تتحدث عن الدعاء وأهميته, وتفتح باباً للخير باباً واسعاً للخير, لعباد الله كلهم في هذا الشهر المبارك {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ} الله سبحانه وتعالى بهذه العبارات المليئة بالحنان والرحمة يدلنا على الدعاء, يرشدنا إليه, يوجهنا إليه, يأمرنا به, والدعاء في شهر رمضان المبارك له خصوصية, خصوصية باعتبار هذا الشهر المبارك شهر رحمة, شهر يضاعف الله فيه من الخير لعباده, فهو من مواطن من المواطن التي تُلتمس فيها الإجابة, وموطن متميز ينبغي أن يُستغل, وفرصة كبيرة أتاحها الله لنا ينبغي أن تُستثمر. \nالله سبحانه وتعالى فتح باب الدعاء لعباده في كل الأوقات, وفي كل الظروف, في كل الأجواء التي يعيشها الإنسان في أي زمان ومكان يحتاج فيه إلى الدعاء, ليس هناك وقت معين ممنوع فيه الدعاء, أو ظرف يحتاج الإنسان فيه إلى الدعاء فيكون ممنوعاً عنه, لكن هناك مواطن لها فضلها, لها شرفها, وتُلتمس فيها الإجابة للدعاء بشكل أكبر.\nشهر رمضان باعتباره موسم خير فتح الله فيه أبواب رحمته هو إحدى تلك المواطن هذا من جهة, من جانب الإنسان نفسه وهو من خلال الصيام والقيام وتلاوة القرآن الكريم والتقرب إلى الله بالأعمال الصالحة, ما تتركه تلك الأعمال وما يتركه الصيام من أثر إيجابي في مشاعر الإنسان وفي نفسه وفي زكاء نفسه وفي شعوره بالقرب من الله سبحانه وتعالى أكثر من بقية الشهور والأوقات والظروف, هذا أيضاً يعتبر فرصة كبيرة للإنسان كلما شعر بالقرب من الله أكثر أن يدعوه أن يلتجئ إليه, فعسى أن تكون دعوته مستجابة نتيجة لما قربه إلى الله سبحانه وتعالى من أعمال الخير وأعمال البر والصيام والالتزام وتلاوة القرآن وما إلى ذلك.\nالدعاء موقعه في العبادة جزء أساسي من العبادة لله سبحانه وتعالى, وعندما نأتي إلى الأعمال التي تقربنا إلى الله والأعمال العبادية نرى من ضمنها وفي صلبها ومن أولوياتها يأتي الدعاء, حتى ورد في بعض النصوص ((الدعاء مخ العبادة)), ورد في بعضها الآخر ((الدعاء سلاح المؤمن وعمود الدين وزين ما بين السماوات والأرض)). \nوالدعاء بالنسبة للإنسان حالة فطرية, الإنسان بفطرته, في واقع حياته, فيما يواجهه من المشاكل والمشاق والأخطار والمعاناة هو يدرك ضعفه, يدرك عجزه, يدرك فقره, يدرك احتياجه فيما يواجهه من مشاكل يكتشف فيها مدى فقره واحتياجه إلى الغني, فيما يواجهه من أخطار يلحظ فيها ويدرك مدى احتياجه إلى القوي, فيما يواجهه من عجز وضعف يدرك فيه مدى احتياجه إلى القادر المقتدر على كل شيء.\nالإنسان في واقع حياته بفطرته يدرك أنه مخلوق عاجز ضعيف فقير يحتاج إلى أن يلتجئ؛ ولذلك إذا لم يكن ينطلق من واقع إيماني فإنه يلتجئ في حالات كثيرة إلى غير الله سبحانه وتعالى وبطريقة سلبية تؤثر على علاقته بالله سبحانه وتعالى وتنحرف به عن المسار الصحيح في حياته وفي عبوديته لله سبحانه وتعالى, مع أن الإنسان حتى المشركين, حتى المنحرفين عن الله, حتى الغافلين عن الله, حتى المبتعدين عن نهج الله وعن هدى الله في حالات الكرب الشديد, وعند الأهوال الكبيرة يعودون إلى فطرتهم, يدركون أنه لا مغيث ولا دافع لما هم فيه من كرب ولما هم فيه من شدة إلا الله سبحانه وتعالى المقتدر على كل شيء, فينسون كل المؤثرات الأخرى والروابط الأخرى التي كان لهم بها صلة حتى على مستوى الشرك بالله سبحانه وتعالى. \nوحكى الله سبحانه وتعالى هذا الواقع للبشر فقرهم إلى الله, احتياجهم إلى الله, حالة الالتجاء إلى الله سبحانه وتعالى فقال: {يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ}(فاطر: الآية15) يحكيها في واقع الإنسان {وَإِذَا مَسَّ الْإِنسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيباً إِلَيْهِ}(الزمر: من الآية8) فهو في حالة الضر وحالة الكرب وحالة الشدة, وعندما يشتد العناء والألم في واقع صحته أو في حالة خطر على حياته, أو في متطلبات حياته يلتجئ إلى الله, ينيب إليه, يدعوه, يتضرع إليه, يدرك أنه لا مغيث, لا معين, لا منقذ إلا الله سبحانه وتعالى {ثُمَّ إِذَا خَوَّلَهُ نِعْمَةً مِّنْهُ نَسِيَ مَا كَانَ يَدْعُو إِلَيْهِ مِن قَبْلُ}(الزمر: من الآية8) يتنكر, يتنكر للجميل ولا يرعى النعمة, ولا يشكر النعمة, ويعود إلى غفلته من جديد وإلى ابتعاده عن الله سبحانه وتعالى من جديد, هذه الحالة هي الأغلب في واقع الإنسان {قُتِلَ الْإِنسَانُ مَا أَكْفَرَهُ}(عبس: الآية17), {وَإِذَا مَسَّ الإِنسَانَ الضُّرُّ دَعَانَا لِجَنبِهِ أَوْ قَاعِداً أَوْ قَآئِماً فَلَمَّا كَشَفْنَا عَنْهُ ضُرَّهُ مَرَّ كَأَن لَّمْ يَدْعُنَا إِلَى ضُرٍّ مَّسَّهُ}(يونس: من الآية12) عند الضر, عند الألم عند الكرب عند الشدة عندما يشتد العناء لدى الإنسان يضرع إلى الله في  أي حالٍ هو عليها, قاعداً لجنبه, قاعداً أو قائماً يضرع إلى الله وينيب إلى الله, ويدعو الله ويرجو الله, فإذا أتاه الفرج من الله ونزلت عليه رحمة من الله تخلصه مما هو فيه, فإذا هو عندما خرج من حالة الضر ذلك المتنكر المسيء إلى الله, الغافل عن الله, الذي لا يرعى النعمة ولا يقدرها, وكأنه لم يحصل عليه ما حصل من ضر ولم يعاني شيئاً, وكأن الله لم يمن عليه بشيء, ينسى تماماً ما كان فيه وما دفع الله عنه وما خلصه منه.\nيحكي حالة أخرى للمشركين كانت هذه الحالة تحصل لهم عادة في سفرهم في البحر, في حركتهم في الحياة لنشاط تجاري أو غير ذلك في البحر فيقول سبحانه وتعالى: {هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ حَتَّى إِذَا كُنتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِم بِرِيحٍ طَيِّبَةٍ وَفَرِحُواْ بِهَا جَاءتْهَا رِيحٌ عَاصِفٌ وَجَاءهُمُ الْمَوْجُ مِن كُلِّ مَكَانٍ وَظَنُّواْ أَنَّهُمْ أُحِيطَ بِهِمْ}(يونس: من الآية22) حالة تمثل خطورة بالغة على حياتهم, يأتيهم الموج موج البحر من كل مكان, وحينها وهم في ذلك الحال الخطر على حياتهم يدركون أن لا أحد يمكن أن يغيثهم ولا أحد يمكن أن ينقذهم ولا أحد يمكن أن يخلصهم إلا الله مالك البحر وخالق البحر والمتصرف في البحر والمتصرف في الحياة بكلها فحينئذٍ ماذا؟ {دَعَوُاْ اللّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنجَيْتَنَا مِنْ هَـذِهِ لَنَكُونَنِّ مِنَ الشَّاكِرِينَ}(يونس: من الآية22) يدعون الله وبإخلاص لا يتذكرون غيره, قد انقطع أملهم ورجاؤهم في كل أحد إلا الله, ووجهوا دعاءهم بإخلاص لله سبحانه وتعالى, مدركين أن كل من كانوا يلتجئون إليه في حالة شرك أو غيرها لا يمكن أن ينفعهم بشيء هناك وفي ذلك الموقف في تلك الشدة عند ذلك الكرب, عند ذلك الخطر. \nهذه الفطرة في أعماق الإنسان, فطرتك التي ترشدك دائماً إلى حقيقتك كعبد لله سبحانه وتعالى ترشدك إلى الله, إلى ربك, إلى خالقك, الذي تذكر أنك عبد له وهو ربك, وتذكر أنه وحده المقتدر, وتذكر أنه أرحم الراحمين, فأنت تدعوه ثقة بقدرته ورجاءً في رحمته, وأملاً في كرمه, وهذه الفطرة التي يراها الإنسان وتدفع بك إلى الله في وقت تعود فيه إلى واقعك, إلى حقيقتك, يتنكر الإنسان لها فيما بعد, ثم ينسى النعمة, وينسى رعاية الله, وينسى ويتجاهل أن الله استجاب دعاءه, رحمه, خلصه مما هو فيه, أنقذه مما كان يعاني منه, فإذا به يتنكر, وإذا به بعد ذلك يتحرك في واقع الحياة متمرداً على الله, مسيئاً, لا يلتفت إلى توجيهات الله ولا إلى أوامر الله, ولا يبالي أنه يعصي الله, يتجاوز أوامره, يتعدَّ حدوده {فَلَمَّا أَنجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنفُسِكُم}(يونس: من الآية23) تجاوزكم لأوامر الله سبحانه وتعالى, تعديكم لحدوده, ما تعملونه من سيئات, ما تتنكرون له من نعم ورعاية عظيمة من الله, هذا البغي وباله عليكم, خطورته عليكم, نتائجه السيئة عليكم {إِنَّمَا بَغْيُكُمْ عَلَى أَنفُسِكُم مَّتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَينَا مَرْجِعُكُمْ فَنُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ}(يونس: من الآية23) هذا هو الواقع العام للإنسان, الإنسان بفطرته هو يدعو الله, هو يدرك أهمية الدعاء, لكن في حالٍ واحدة هي حالة الشدة, حالة الكرب, حالة الخطر الشديد المحدق بالإنسان, حالة الضر الشديد الذي يعاني منه الإنسان, هذه الحالة العامة للإنسان كإنسان.\nأما المؤمن فهو يعيش واقعاً آخر, المؤمن حقاً دعاؤه جزء من عبادته, دعاؤه شيء أساسي في حياته, المؤمن الدعاء بالنسبة له صلة عظيمة ما بينه وبين الله سبحانه وتعالى يستمر عليها ولا يغفل عنها ولا يتركها, هو دائماً يشعر بالحاجة الدائمة إلى الله, ويتطلع دائماً إلى رحمة الله ومغفرته, ويدرك الواقع والمخاطر الكبرى عليه في حياته كإنسان, وحجم الخسارة الفادحة عليه إذا خسر ولم يتوفق فيعيش في واقع المسئولية والعمل حالة الالتجاء المستمر إلى الله, خوفاً من التقصير ولمواجهة المشاكل والعوائق والتحديات, وليس لديه اتكال على أي بدائل أخرى يتطلع إليها على أساس أنها يمكن أن تكون بديلاً عن الله سبحانه وتعالى, التجاؤه الدائم هو إلى الله, هو إلى الله, ومن هذا الواقع من واقع الشعور بالمسئولية, في واقعه الإيماني, في واقعه العبادي مشدود إلى الله, متطلع إلى ما عند الله, فهو عندما يتأمل في خلق السموات والأرض, في واقع هذه الحياة يدرك حجم المسئولية الكبيرة فيشعر بالخوف من الله سبحانه وتعالى إنه هو قصر, إن هو أهمل, يدرك أن الجزاء عسير, وأن العاقبة سيئة إن هو لم يقم بمسئوليته في هذه الحياة وفق ما يريده الله سبحانه وتعالى, فيحكي الله عن عباده المؤمنين هذا الواقع فيقول سبحانه وتعالى: {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لِّأُوْلِي الألْبَابِ الَّذِينَ يَذْكُرُونَ اللّهَ قِيَاماً وَقُعُوداً وَعَلَىَ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ}(آل عمران:191,190) يدركون أن هذا العالم الكبير الفسيح العظيم بسمائه وأرضه وكل ما فيه وما سخر الله فيه للإنسان والدور المنوط بهذا الإنسان والمسئولية الكبرى التي حملها الله هذا الإنسان ليست عبثاً, ليست باطلاً, ووراءها الحساب ووراءها الجزاء فيضرعون إلى الله بالنجاة من عذابه في ضمن دعاء تحدث عنه في سورة آل عمران عند الشدائد والمحن, في مواجهة الأعداء, بعد كل ما يقدمون من تضحيات, وفي ما هم عليه من إخلاص ومصداقية مع الله سبحانه وتعالى هم يضرعون إلى الله ناشدين منه المغفرة, راجين منه المغفرة, سائلين منه المغفرة, ملتمسين منه النصر, فحكى عنهم في تضرعهم إلى الله سبحانه وتعالى وهم يقولون: {ربَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ}(آل عمران: من الآية147).\nيحكي عنهم واقعهم الإيماني في خوفهم من الذنوب, خوفهم من نتائج الذنوب, إلحاحهم في الدعاء دائماً ينشدون المغفرة, يطلبون المغفرة {رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ}(آل عمران: من الآية16), في خوفهم من الانحراف عن خط الهداية, وإدراكهم بحاجتهم الدائمة إلى الله, لا يعيشون حالة غرور ولا عجب ولا اتكال مطلق على النفس ولا أمل في غير الله سبحانه وتعالى, يدركون الحاجة إلى الله في كل شيء من شئونهم, في كل شأن من شئونهم, في كل أمر من أمورهم, في كل واقع حياتهم, وهم ينشدون من الله أن يوفقهم للثبات على خط الهداية, أن يسلمهم من زيغ القلوب {رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ}(آل عمران: الآية8) فهم هكذا في واقع حياتهم يعيشون حالة الالتجاء الدائم إلى الله سبحانه وتعالى, يشعرون دائماً بالإحتياج إليه, وواقعهم الإيماني وواقعهم الحياتي يشدهم إلى الله فهم وثيقوا الإرتباط بالله, التوكل على الله, الإعتماد على الله, وبالتالي في كل ما يواجههم في حياتهم من تحديات أو مخاطر لا يفكرون بالذهاب هناك أو هناك بعيداً عن الله سبحانه وتعالى, بل اعتمادهم على الله, رجاءهم في الله, وتوكلهم عليه ومن وعي, وعي بأنه لا بد أن يقوموا بمسئولياتهم.\nليس معنى الدعاء أن تتكل على الله بالمفهوم الخاطئ فتكون إنساناً مهملاً مقصراً كسولاً, لا تقوم بواجباتك في الحياة, لا تقوم بمسئوليتك الإيمانية, متنصلاً عن المسئولية, بعيداً عن الأخذ بالأسباب, ثم تنتظر من الله بمجرد أن توجه دعواتك أن يعمل لك ويعمل لك ويسوي لك ما تشاء وما تريد, وهذا الواقع الإيماني بالنسبة للمؤمنين في ارتباطهم الوثيق بالله سبحانه وتعالى, في اعتمادهم الدائم على الله سبحانه وتعالى, في تضرعهم والتجائهم إلى الله ليمنحهم المغفرة, ليقيهم عذاب النار, ليوفقهم, ليغفر لهم, ليسددهم, لينصرهم, ليرزقهم, ليعينهم, في كل شأن من شئون الحياة أدركوا نتيجته وإيجابيته كما حكى الله سبحانه وتعالى عن واقعهم في الجنة وهم في نعيمها, وصلوا إلى الأمن والسلام والاطمئنان والنعيم, وتحقق لهم ما كانوا يرجون الله من المغفرة والعفو والسلامة من عذابه, والوصول إلى جنته ورضوانه, وهم في ذلك النعيم العظيم مطمئنون قد أمنوا من الفزع الأكبر ووصلوا إلى مبتغاهم.\nيحكي الله عنهم {وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءلُونَ}(الطور: الآية25) فهم في داخل الجنة لهم مجالس يلتقون فيها, أماكن يجتمعون فيها, ويتناقشون فيما بينهم, يتحدثون عن الماضي, عما كان في الحياة, ويتحدثون عن الأسباب المهمة التي من خلالها وصلوا إلى ما وصلوا إليه, فازوا وسلموا ونجوا من عذاب الله سبحانه وتعالى, ومنَّ الله عليهم بما منَّ به من النعيم العظيم {وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءلُونَ} ما هي أسباب فوزنا؟ كيف نجونا من الخطر الكبير من عذاب الله؟ ما الذي أوصلنا إلى هذا النعيم وإلى هذه السعادة؟ {قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ}(الطور: الآية26) كنا في واقع الحياة في الدنيا قبل, هناك في الحياة الدنيا كنا نعيش حالة الخوف من الله سبحانه وتعالى فنحذر, نحذر من كل الأسباب التي تسبب سخط الله, وكنا أوَّابين إلى الله, توابين إلى الله, لا نصر على الذنوب, وندرك خطورة الذنوب, فعشنا حالة الحذر من الذنوب, حالة الحذر من الغفلة عن الله وعن هدى الله وعن توجيهات الله, لم نكن غافلين متساهلين مهملين, لا مبالين, نعرض عن هدى الله, نتجاهل مسئوليات مهمة أمرنا الله بها, عشنا حالة التقوى, عشنا حالة اليقظة, عشنا حالة المسئولية, وهذا كان له الأثر الكبير في أن وقانا الله من عذابه {قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ إِنَّا كُنَّا مِن قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ}(الطور:28,27,26) إنا كنا من قبل ندعوه, كان من الأسباب الأساسية التي هي سبب لفوزهم, لنجاتهم, لسلامتهم من عذاب الله سبحانه وتعالى لأن يصلوا إلى ما وصلوا إليه من نعيم وسعادة أبدية هو الدعاء, هو الدعاء {إِنَّا كُنَّا مِن قَبْلُ نَدْعُوهُ} دعاء بالتجاء إلى الله سبحانه وتعالى, التجاء إلى الرحيم الكريم {إِنَّا كُنَّا مِن قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ} واسع البر, عظيم الفضل, واسع العطاء, واسع الرحمة, وهو أرحم الراحمين.\nنرى فيما يتعلق بالدعاء فيما حكاه الله سبحانه وتعالى عن أنبيائه في القرآن الكريم كيف كانوا ملتجئين إلى ربهم, كيف كان الدعاء جزء أساسي من علاقتهم العبادية بالله سبحانه وتعالى فيما حكاه عن نبيه نوح, فيما حكاه عن نبيه إبراهيم, فيما حكاه عن أنبياء آخرين, وفي مقامات متعددة, فيما كانوا يعانونه في صراعهم مع أقوامهم, فيما كان يواجههم في واقع حياتهم, وفي حالات أخرى متنوعة. \nنجد ما حكاه الله سبحانه وتعالى عن نبيه أيوب (عليه السلام) في قصته المعروفة, ما عاناه من الألم الشديد والمرض الشديد نتيجة وساوس الشيطان في قصته المعروفة التي وردت في القرآن الكريم, بقي وقتاً يعاني معاناة شديدة, ووصل واقعه الجسدي والنفسي إلى مستوى مؤلم جداً فضرع إلى الله وأقبل إلى الله بالدعاء, وقص الله حكايته {وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنتَ أَرْحَمُ الرَّاحِمِينَ فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِن ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُم مَّعَهُمْ رَحْمَةً مِّنْ عِندِنَا وَذِكْرَى لِلْعَابِدِينَ}(الأنبياء:84,83) فهنا يقول سبحانه وتعالى {رَحْمَةً مِّنْ عِندِنَا وَذِكْرَى لِلْعَابِدِينَ} رحمته هذه بنبيه أيوب (عليه السلام) هي أمل وهي ذكرى لكل العابدين المنيبين إلى الله سبحانه وتعالى, أمل لهم في رحمة الله فليرجوه وليدعوه وليرجعوا إليه, فهو كاشف الضر ودافع البلاء وكاشف الكرب والممتن بكل نعمة.\nيحكي عن نبي آخر من أنبيائه (عليهم السلام) عانى معاناة شديدة وأخرجه وأنقذه مما هو فيه وأغاثه مما كان فيه من معاناة هو نبيه يونس (عليه السلام) ذا النون, قال تعالى: {وَذَا النُّونِ إِذ ذَّهَبَ مُغَاضِباً فَظَنَّ أَن لَّن نَّقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَن لَّا إِلَهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنجِي الْمُؤْمِنِينَ}(الأنبياء:88,87) نبي الله يونس (عليه السلام) في قصته المشهورة بعدما بذل جهداً كبيراً كبيراً وهو يعمل على إنذار قومه وهدايتهم فلم يستجيبوا وظن وتوقع أنه قد أدى ما عليه واستعجل فذهب وتركهم قبل أن ينزل عليه الإذن من الله سبحانه وتعالى وهو كان يتوقع أنه قد أدى ما عليه, وأنه قد بذل جهده وأنه لم يتحمل المسئولية بعد, فكان أن وقع له ما وقع فيما هو معروف في سفره في البحر وعندما ابتلعه الحوت, وهو في داخل الحوت, في أعماق الظلمات, ظلمات داخل الحوت نفسه, ظلمات البحر, في أضيق حال, وفي أشد عناء, وفي أسوأ كرب, وفي أقسى وضع, وضع شديد جداً, توجه من هناك من ذلك الواقع الذي يعيشه من المعاناة التي هو فيها يمجد الله سبحانه وتعالى ويسبحه مما وقع له ليقول: أنا الذي ظلمت نفسي, أنا السبب فيما وقعت فيه, لكني أرجو فضلك أنت, أنشد رحمتك, أستغيث بك, فيسبح الله ويمجده من أن يكون الله سبحانه وتعالى ظلمه فيما وصل إليه, بل هو الظالم لنفسه, المسيء إلى نفسه, المتسبب بما وقع لنفسه, وفي نفس الوقت ينشد من الله الرحمة والخلاص فيتضرع إليه ذلك التضرع {أَن لَّا إِلَهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ} فماذا كانت النتيجة؟ رحمة الله الواسعة, رأفة الله الكبيرة استنقذته مما هو فيه {فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ} وكان غماً ما بعده غم وهو في ذلك الحال وفي ذلك الوضع, ثم يقدم الله لنا من هذا الدرس المهم فيفتح لنا آمالنا في الله, يفتح لنا أفقاً واسعاً لا حدود له في رجائنا لله وفي أملنا في الله سبحانه وتعالى فيقول: {وَكَذَلِكَ نُنجِي الْمُؤْمِنِينَ}.\nيحكي لنا قصة نبيه زكريا (عليه السلام) فيما كان فيه من معاناة ووحشة وشعور بالغربة بين قومه وبين أقاربه الذين كان يعاني منهم الجفاء والتعامل السيئ, ولا يأتمنهم فيما وراءه وفي خلافته وفي إرثه فتضرع إلى الله سبحانه وتعالى بدعائه المعروف {رَبِّ لَا تَذَرْنِي فَرْداً وَأَنتَ خَيْرُ الْوَارِثِينَ فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ}(الأنبياء: من الآيات 90,89) بعدما وصل إلى سن متقدم, وصل إلى مرحلة متقدمة في السن كما في بعض الروايات تسعون عاماً, تجاوز مرحلة الإنجاب, وكذلك زوجته كانت عاقراً فرزقه الله سبحانه وتعالى بولد مرضي تقي زكي صالح من أنبيائه هو نبيه يحيى (عليه السلام).\nالأنبياء هذا واقعهم التجاء إلى الله, تضرع إلى الله, تمسك بالله, آمالهم متوجه إليه, رجاؤهم متوجه إليه, وليس إلى أحد من خلقه, وبروحية عظيمة ومتميزة, ثم يقول عنهم: {إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَباً وَرَهَباً وَكَانُوا لَنَا خَاشِعِينَ}(الأنبياء: من الآية90) هكذا هم الأنبياء وهم القدوة, هم القدوة, والله سبحانه وتعالى حكى لنا ما حكى عنهم في كتابه الكريم لأنهم القدوة لسائر البشر ونعم القدوة, هكذا كانوا يسارعون في الخيرات, فهم في موقع العمل والطاعة والعبادة في حالة مبادرة ومسارعة إلى كل ما فيه رضا الله سبحانه وتعالى {يُسَارِعُونَ فِي الْخَيْرَاتِ} لا متنصلين عن مسئولياتهم, لا متثاقلين فيما فيه طاعة الله, بإيمانهم العظيم, بحبهم الكبير لله, بخشيتهم الكبيرة من الله, بإدراكهم لقيمة العمل ونتائج العمل يسارعون ويبادرون, ثم هم في واقعهم مع الله سبحانه وتعالى في دعائهم على هذا النحو {وَيَدْعُونَنَا رَغَباً وَرَهَباً} يدعون الله وهم متطلعون إلى رحمته, يعيشون حالة الخوف منه, فيسألونه الرحمة والمغفرة والسلامة من عذابه, يعيشون حالة الرغبة إلى الله, وفيما عند الله, متطلعون إلى فضله, إلى كرمه, إلى عطائه, بهذه الروحية {وَكَانُوا لَنَا خَاشِعِينَ} وهذا المنطلق الصحيح الذي يجب أن يبني الإنسان واقعه عليه فيما يتعلق بالدعاء, أنت ترجو من الله الإجابة, أنت تريد أن يُستجاب لك دعاؤك اعرف كيف يجب أن تكون وما عليك أن تعمل, هذه روحية الأنبياء وهكذا كانوا {يُسَارِعُونَ فِي الْخَيْرَاتِ} وحين يدعون الله يدعونه برغبة, راجين ما عنده, متطلعين إلى ما لديه من الفضل والمن والعطاء والجود والكرم, ثم هم يعيشون حالة الخوف منه وهم في واقعهم خاشعين لله, متضرعين, متذللين {وَكَانُوا لَنَا خَاشِعِينَ}.\nولذلك يعلمنا الله سبحانه وتعالى في الآية المباركة {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُواْ لِي وَلْيُؤْمِنُواْ بِي لَعَلَّهُمْ يَرْشُدُونَ}(البقرة: الآية186) ليس هناك حاجز أو مانع أو عوائق ما بيننا وبين الله سبحانه وتعالى إلا ما نكون نحن عليه من تقصير, من عصيان, من تمرد على الله سبحانه وتعالى, أما الله فهو قريب يسمع الدعاء, لا تحتاج إلى صعوبة كبيرة في إيصال صوتك إليه, في إيصال حاجتك إليه, في التضرع إليه, يسمع الدعاء, قريب منا, لا نحتاج إلى وسائل معقدة لنصل إليه بشكوانا, أو نتضرع إليه, لا, لا نحتاج إلى أن نذهب من رؤوس جبال شامخة وعالية, لا نحتاج إمكانيات معينة, حتى يمكن أن نوصل صوتنا إليه, قريب منا, ولم يلجئنا إلى وسائط فنحتاج إلى أن نعتمد عليها لتوصل صوتنا إليه, قريب منا, ويجيب دعوة الداعِ إذا دعاه, فلم يبقى إلا أن نقوم بما علينا نحن {فَلْيَسْتَجِيبُواْ لِي وَلْيُؤْمِنُواْ بِي} نستجيب لله فيما يأمرنا به, فيما يكلفنا به, فيما يدعونا إليه, وهو كله لصالحنا.\nفالله سبحانه وتعالى لم يأمرنا بما أمرنا به لحاجة منه إلى ذلك, هو الغني الحميد, غني عنا, غني عن أعمالنا, غني عن طاعتنا, كلما أمرنا به هو لصالحنا, نحن من نحتاج إليه, فنحن في واقعنا يجب أن ندرك أن علينا أن نكون هكذا مستجيبين لله, وأن نحقق في واقعنا الإيمان الصادق, الإيمان الصادق.\nبُعد الإنسان وغفلته عن الله أو اكتفاؤه بظواهر معينة من الدين وشكليات معينة من الدين, أو الاستجابة الجزئية في بعض من أمور الدين, والرفض لأمور أخرى مهمة تتعلق بها مسئوليات كبيرة في واقع الحياة يجعل دعاء الإنسان لا يُستجاب في أشياء كثيرة.\nثم يعلمنا الله سبحانه وتعالى كيف ندعوه, كيف تكون مشاعرنا عند الدعاء, على أي حال فيقول سبحانه وتعالى: {ادْعُواْ رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً إِنَّهُ لاَ يُحِبُّ الْمُعْتَدِينَ وَلاَ تُفْسِدُواْ فِي الأَرْضِ بَعْدَ إِصْلاَحِهَا وَادْعُوهُ خَوْفاً وَطَمَعاً إِنَّ رَحْمَتَ اللّهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ}(الأعراف:56,55) ادعوا ربكم فهو ربكم الممتن عليكم بنعمه, ومن تحتاجون إليه في كل شيء من أمركم, ادعوه تضرعاً, بتضرع وتذلل من واقع الشعور بعبوديتكم واحتياجكم إليه, كونوا ملتجئين من أعماق أنفسكم إليه, تشعرون بالحاجة, تشعرون بحقيقة واقعكم وافتقاركم إليه, وخفية, لا تحتاجون إلى رفع أصواتكم لتصل إليه, هو يعلم السر وأخفى, ويعلم ما يختلج في داخل أنفسكم, وكونوا مستقيمين, لا تتحركوا في واقع الحياة مفسدين, الأرض قد أصلحها الله, فلا تتحركوا لتفسدوا فيها, وادعوه خوفاً وطمعاً, ادعوه خائفين وأنتم تنشدون رحمته, تسألونه مغفرته, تطلبون منه أن يقيكم عذاب النار وأنتم في حالٍ تعيشون الخوف منه, ليكون دعاؤكم منطلقاً من مصداقية تعيشونها في أنفسكم, لا يكفي في الدعاء أن تلقلقوا بألسنتكم من واقع جاف, فقلب قاسٍ, وذهن ساهٍ وغافل ومتجه في اتجاهات أخرى, ووساوس لا حضور لا بالقلب ولا حضور بالمشاعر.\nعندما تنطلق لتدعو الله أنت تعيش في واقعك في واقع حياتك حالة التعنت والتقصير المتعمد في مسئوليات مهمة أمر الله بها, تتجاوز نواهي من نواهي الله سبحانه وتعالى, غافل عن الله ثم في واقعك القلبي تعيش حالة القسوة وحالة الغفوة, أو حالة الغفلة, ثم أنت في بالك ليس لديك حتى حضور الذهن, غافل, شارد الذهن, مشغول بأمور أخرى, وتائه في وديان أخرى, وتلقلق بلسانك من واقع هكذا أنت بعيد عن الاستجابة, أنت بعيد عن الاستجابة, الواقع الذي تعيشه مع الله حالة الدعاء هو حضور القلب والمشاعر, تحضر في واقع الدعاء وأنت تتوجه إلى الله وأنت تحمل كل مشاعر الإفتقار إلى الله, الالتجاء إلى الله, الشعور بالاحتياج إلى الله, من واقعك كعبد لله, ثم تتضرع إليه, تدرك واقعك كعبد فقير عاجز ضعيف, ومن واقع علاقتك مع الرب مع الله سبحانه وتعالى الغني الذي تتوجه إليه بفقرك, القوي الذي تتوجه إليه بضعفك, المقتدر على كل شيء الذي تتوجه إليه وأنت تحمل الشعور بعجزك وأنك لا شيء, ثم أنت ذلك العبد المستقيم المطيع الأوَّاب الذي يتحرك في واقع حياته على أساس الطاعة, وإذا زل فهو ذلك التواب الراجع إلى الله سبحانه وتعالى.\nهنا عندما تكون في زمرة المحسنين وتتحرك من هذا الواقع رحمة الله قريب منك, ودعوتك أقرب إلى الاستجابة, الله سبحانه وتعالى يقول في كتابه: {هُوَ الْحَيُّ لَا إِلَهَ إِلَّا هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ}(غافر: من الآية65) الإخلاص في دين الله سبحانه وتعالى, الإخلاص في التوجه إلى الله سبحانه وتعالى, انقطاع الأمل في الناس وتوجه الأمل بكله إلى الله سبحانه وتعالى, ونظرتك إلى الخلق أنهم كلهم عبيد مثلك, مفتقرون إلى الله, محتاجون إلى الله, ليس لهم في أيديهم إلا ما أعطاهم, ولن يدفعوا عن أنفسهم إلا ما وقاهم, وأنه من بيده خزائن السموات والأرض, فتوجهك إليه تحمل هكذا توجه بهكذا شعور أنت أقرب إلى الاستجابة لله سبحانه وتعالى أن يستجيب الله دعاءك, وأن يمن عليك بالرحمة, ثم في واقعك في مكسبك, في كسبك, في واقع الحياة ورد في الحديث عن الرسول (صلوات الله عليه وعلى آله) أنه قال: ((من كان منكم أحب أن تُستجاب دعوته فليطب مكسبه)) كما هو شأن بقية شئونك, كما هو بقية واقع الحياة في كل اتجاهات الحياة, ومسارات الحياة.\nولذلك أيها الإخوة الأعزاء يجب أن ندرك أننا في هذا الشهر الكريم نعيش فرصة كبيرة أتاحها الله لنا, وأن من أهم الأمور العبادية التي نحرص عليها في هذا الشهر الكريم هي الدعاء, الإكثار من الدعاء, وهناك أوقات حتى في داخل الشهر الكريم أوقات لها خصوصية أكثر كما هو جوف الليل كما هو حال الحال في الثلث الأخير من الليل, كما هو الحال عقب الصلوات, ولكن من هذا المنطلق, بهذا التوجه, تضرعاً وخفية, نحمل الخوف والطمع, نتوجه بحالة التجاء قبل أن تنطلق تنطق ألسنتنا تكون قلوبنا متجهة إلى الله, يكون الذهن حاضراً مقبلاً إلى الله سبحانه وتعالى, تبني واقعك في واقع الحياة على أساس الطاعة لله, والالتجاء إليه.\nللإمام علي (عليه السلام) في وصيته لابنه الحسن (عليه السلام) توصيات مهمة تتعلق بالدعاء وتتناول جوانب معينة مهمة ومهم أن يعيها الإنسان فيما يتعلق بالدعاء, قال (عليه السلام): ((وألجئ نفسك في الأمور كلها إلى إلهك فإنك تلجئوها إلى كهف حريز ومانع عزيز, وأخلص في المسألة لربك فإن بيده العطاء والحرمان)) في كل الأمور, ما يتعلق منها باحتياجاتك في الحياة, ما يتعلق منها بالمخاطر والتحديات, في كل الأمور ألجئ نفسك إلى الله وهو المقتدر الذي يقدر على أن يدفع عنك الخطر, أن يكشف عنك الكرب, أن يخلصك من الضر, أن يمن عليك من عطائه, ثم يقول: ((واعلم أن الذي بيده خزائن السموات والأرض قد أذن لك في الدعاء وتكفل لك بالإجابة وأمرك أن تسأله ليعطيك, وتسترحمه ليرحمك, ولم يجعل بينك وبينه من يحجبه عنك, ولم يلجئك إلى من يشفع لك إليه, ولم يمنعك إن أسأت من التوبة, ولم يعاجلك بالنقمة, ولم يعيرك بالإنابة)) إلى أن قال (عليه السلام): ((فإذا ناديته سمع نداءك)) لا تحتاج إلى جهاز مكبر للصوت, لا تحتاج إلى جهاز إرسال, لا تحتاج إلى تقنيات حديثة هو قريب منك, يسمع نداءك, ((وإذا ناجيته علم نجواك, فأفضيت إليه بحاجتك وأبثثته ذات نفسك)), تقدم إليه ما تعانيه ما ترجوه كل همومك, ((وشكوت إليك همومك, واستكشفته كروبك واستعنته على أمورك, وسألته من خزائن رحمته ما لا يقدر على إعطائه غيره من زيادة الأعمار وصحة الأبدان وسعة الأرزاق, ثم جعل في يديك مفاتيح خزائنه)) والدعاء أشبه ما يكون بمفتاح لخزائن رحمة الله سبحانه وتعالى, وخزائن فضله وعطاياه, ((ثم جعل في يديك مفاتيح خزائنه بما أذن لك فيه من مسألته فمتى شئت استفتحت بالدعاء أبواب نعمته واستمطرت شئابيب رحمته فلا يقنطنك إبطاء إجابته)) إذا تأخرت عنك الإجابة للدعاء لا تيأس, لا تقنط, لا تسئ ظنك بالله سبحانه وتعالى ((فإن العطية على قدر النية)) وربما أنت القصور من جانبك التقصير في واقعك هو الذي يعيق الاستجابة لك, ((وربما أخرت عنك الإجابة ليكون ذلك أعظم لأجر السائل وأجزل لعطاء الآمل)) فالله أخر عنك الإجابة لأمر هو خير لك فيعطيك أكثر ويمن عليك فوق ما سألت وفوق ما رجوت, ((وربما سألت الشيء فلا تؤتاه وأوتيت خيراً منه عاجلاً أو آجلاً أو صُرف عنك لما هو خير لك, فلرب أمر قد طلبته فيه هلاك دينك لو أوتيته)) لأن الله أعلم منك بمصلحتك وأرحم منك بنفسك والله قال عن الإنسان: {وَيَدْعُ الإِنسَانُ بِالشَّرِّ دُعَاءهُ بِالْخَيْرِ وَكَانَ الإِنسَانُ عَجُولاً}(الإسراء: الآية11) قد تطلب ما هو شر لك, وأنت تراه خيراً فلا هو خير, لكن الله لرحمته بك يدفع عنك ذلك ويعطيك بدلاً منه ((فلتكن مسألتك فيما يبقى لك جماله ويُنسى عنه وباله, فالمال لا يبقى لك ولا تبقى له)), ولربما يكون أكثر ما يركز عليه الإنسان هو المال والطلبات المادية, لكن هناك طلبات كبيرة الإنسان من الطبيعي أن يسأل الله أن يرزقه, لكن لتكون أولوياتك حتى في الدعاء أولويات صحيحة وسليمة أنت أحوج إلى مغفرة الله, أنت أحوج ما تكون إلى رحمة الله, إلى السلامة من عذاب الله.\nفالدعاء فرصة كبيرة وهو جزء من العباديات المهمة للإنسان, وهذا الشهر الكريم فرصة لنا لنرجع إلى الله ونضرع إلى الله سبحانه وتعالى, فما يتحقق من خلال الدعاء عائده على الإنسان.\nأما واقع المعرضين عن الدعاء والالتجاء إلى الله فهم من كانوا بدلاً من الالتجاء إلى الله يلتجئون إلى غيره, تنصرف اتجاهاتهم وآمالهم في الحياة إلى غيره, يعتمدون على غيره, ثم هم الخاسرين, عندما يصلون إلى عذاب الله وهم في أشد حال وأسوأ حال وأقسى وضع وأهون وضع في حال العذاب الشديد وهم يعانون من ألم العذاب وقسوته هناك يدركون كم كانت خسارتهم فادحة, كم كان يجب عليهم أن يلتجئوا إلى الله قبل فوات الأوان, هناك يدعون ويهتمون بالدعاء وحتى بخشوع وهم يحترقون في نار جهنم, وقد احترقت أجسادهم واحترقت حتى ألسنتهم وهم مثقلون بالسلاسل والقيود, وهم يعانون آلام العذاب بكل أنواعه, هناك يضرعون وهناك زالت عنهم القسوة, وهناك يبكون وهناك يدعون الله لكن بعد فوات الأوان كما حكى الله سبحانه وتعالى عنهم في واقعهم {قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْماً ضَالِّينَ رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ}(المؤمنون:107,106).\nالله أعلم لا يستطيع الإنسان أن يتصور ما هم عليه في تلك الحال من تذلل وشعور بالحاجة إلى الله, ومعاناة وشقاء, حالة رهيبة جداً, لكنهم دعوا بعد فوات الأوان, لم يبق هناك فرصة, لا ينفع هناك الدعاء ولا التذلل ولا التضرع ولا الالتجاء ولا الاستغاثة لو بلغ خشوعهم ما بلغ, لو بلغ تذللهم ما بلغ, لو بلغت حالة الإقبال منهم إلى الله والالتجاء إليه ما بلغت لا يفيدهم ذلك {قَالَ اخْسَؤُوا فِيهَا وَلَا تُكَلِّمُونِ}(المؤمنون: الآية108) فات الأوان, هو في الدنيا قال لنا {ادْعُونِي أَسْتَجِبْ لَكُمْ} {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ} لم يرجعوا في وقت الرجوع, ولم يتضرعوا في وقته, في الدنيا هنا, وأمامك الفرصة للتضرع والرجوع الصادق إلى الله سبحانه وتعالى, والإستقامة والدعاء, هناك وهم يحترقون بنار جهنم, ويتعذبون ومثقلون بالسلاسل والقيود, بألسنتهم المحترقة وشفاههم المحترقة يتضرعون فلا يُقبل منهم ذلك, بل يُمنعون من الدعاء لله, {قَالَ اخْسَؤُوا فِيهَا وَلَا تُكَلِّمُونِ} ممنوع عليكم حتى أن تكلموني حتى أن تدعوني, هكذا يمنعهم الله حتى من أن يضرعوا إليه بالدعاء {إِنَّهُ كَانَ فَرِيقٌ مِّنْ عِبَادِي يَقُولُونَ رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنتَ خَيْرُ الرَّاحِمِينَ فَاتَّخَذْتُمُوهُمْ سِخْرِيّاً حَتَّى أَنسَوْكُمْ ذِكْرِي وَكُنتُم مِّنْهُمْ تَضْحَكُونَ إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ}(المؤمنون:111,110,109) كان فريق من عبادي يدعون متضرعين مستقيمين ملتجئين وصابرين في مسارهم الإيماني وهم يتحركون فيما عليهم من عبادات ومسئوليات وأنتم تسخرون منهم وتضحكون منهم, تسخرون بهم فيما هم عليه من أعمال, فيما هم عليه من تحرك في واقع حياتهم, ينشدون رضا الله ورحمته ومغفرته والسلامة من عذابه, تسخرون منهم في دعائهم في تضرعهم في إقبالهم إلى الله سبحانه وتعالى, وافتتنتم بذلك حتى أنسوكم ذكري, فالنتيجة أنهم فازوا أما أنتم فلا, يصل الحال بهم إلى أن يطلبوا من الملائكة من خزنة جهنم أن يدعوا لهم, بعدما منعوا هم من الدعاء ولم يعد مسموحاً لهم أن يدعوا الله, أو أن يطلبوا منه الرحمة وأن يخرجهم مما هم فيه من العذاب ويئسوا من الخروج تماماً, فالتجئوا إلى الملائكة إلى خزنة جهنم يطلبون منهم هم أن يدعوا الله ليخفف عنهم ولو يوماً, يوماً واحداً من العذاب {وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْماً مِّنَ الْعَذَابِ قَالُوا أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُم بِالْبَيِّنَاتِ قَالُوا بَلَى قَالُوا فَادْعُوا}(غافر:50,49) لا نستجيز أن ندعوا لكم ليس بالإمكان أن ندعوا لكم ادعوا لأنفسكم أنتم, وهم قد يئسوا لا يفيدهم الدعاء لأنفسهم ولا ينفعهم بشيء لأنه قد فات الأوان.\nإذاً قبل فوات الأوان والإنسان هنا في الدنيا والله قد أعطاه الفرصة ولا يدري الإنسان ولا يعلم متى سيفارق هذه الحياة, من المهم أن يحرص الإنسان على الالتجاء إلى الله, إلتجاء ودعاء بعمل واستقامة على تلك القاعدة المهمة {فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُواْ لِي وَلْيُؤْمِنُواْ بِي لَعَلَّهُمْ يَرْشُدُونَ}(البقرة: من الآية186) فمن واقع الاستجابة, ومن الواقع الإيماني والاستجابة الكاملة, وليس الاستجابة الجزئية التي يكتفي الإنسان فيها بشكل وظواهر محدودة من الدين, ثم يتنصل عن مسئوليات وعبادات والتزامات مهمة, استجابة متكاملة وعبودية لله وإذعان لله وتسليم لأمره, يتحرك الإنسان وكله أمل وكله رجاء في الله سبحانه وتعالى خائفاً راغباً راهباً راجياً, مدركاً أن الأمر كله لله, أن أمر السموات والأرض وأمر الحياة, وأمر كل شئون الحياة بيد الله سبحانه وتعالى, لا ملاذ للإنسان إلا هو, فليدعوه وليرجوه وليتوكل عليه وليعتمد عليه {وَإِن يَمْسَسْكَ اللّهُ بِضُرٍّ فَلاَ كَاشِفَ لَهُ إِلاَّ هُوَ وَإِن يُرِدْكَ بِخَيْرٍ فَلاَ رَآدَّ لِفَضْلِهِ يُصَيبُ بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ}(يونس: الآية107).\nنسأل الله أن يوفقنا وإياكم لاغتنام هذا الشهر الكريم الذي هو شهر أوله رحمة وأوسطه مغفرة وآخره إجابة وعتق من النار, نسأل الله أن يكتبنا وإياكم في هذا الشهر الكريم من عتقائه من النار وأن يختم لنا بالحسنى إنه سميع مجيب.\nوالسلام عليكم ورحمة الله تعالى وبركاته\n\n[الله أكبر الموت لأمريكا الموت لإسرائيل اللعنة على اليهود النصر للإسلام]\n\n"
  },
  {
    "id": 702,
    "leaders_id": 2,
    "leadersubsections_id": 48,
    "name": "محاضرة السيد  بعنوان ((الوحدة والإخاء وإفشال مشروع الفتنة الطائفية)) 11 رمضان 1433هـ",
    "ordr": 4,
    "txt": "كلمة السيد/ عبدالملك بدر الدين الحوثي \nبعنوان ((الوحدة والإخاء وإفشال مشروع الفتنة الطائفية))\nبتاريخ: 11 رمضان 1433هـ\nأعوذ بالله من الشيطان الرجيم\nبسم الله الرحمن الرحيم\n الحمد لله رب العالمين، القائل في كتابه الكريم{وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ}(آل عمران103).\n وصلوات الله وسلامه على رسول الله محمد بن عبد الله القائل فيما روي عنه (لن تدخلوا الجنة حتى تؤمنوا ولا تؤمنوا حتى تحابوا ألا أدلكم على ما إن فعلتموه تحاببتم أفشوا السلام بينكم وتواصلوا وتباذلوا) وعلى آله الطاهرين ورضي الله عن صحبه المنتجبين. \nأيها الأخوة: السلام عليكم ورحمة الله وبركاته ونرحب بضيوفنا الأعزاء من العلماء والأساتذة الأجلاء الذين توافدوا إلى محافظة صعده للاجتماع لمناقشة مواضيع مهمة وفي مقدمتها دراسة السبل لتعزيز الإخاء والتوحد بين أبناء الشعب اليمني المسلم والأمة الإسلامية وسبل إفشال مؤامرات الأعداء لتفريق الأمة من خلال الفتنة الطائفية والعداوات المذهبية.\nإن العمل على جمع الكلمة وتوحيد الصف وتقوية الروابط الأخوية بين أبناء الشعب اليمني المسلم وبين الأمة الإسلامية عامة هو الموقف الصحيح المنسجم مع تعاليم الله سبحانه وتعالى ومع توجيهاته والمنسجم مع المنطلق الإيماني لمن يتحرك بدافع الإيمان والمنسجم مع الحرص على قوة الأمة وعزتها والوعي بالمخاطر الكبرى عليها ومؤامرات الأعداء فالله سبحانه وتعالى يأمر في كتابه أمرا ويفرض فرضًا {وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ} ويقول في آية أخرى {أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ}(الشورى13) جمع بين الأمر بالاعتصام بحبله والتوحد على الحق والخير والنهي عن التفرق من منطلق إيماني وانتماء إيماني ويتحرك بدافع إيماني فمن الطبيعي أن يكون حريصًا كل الحرص على أن يسعى ويبذل الجهد من أجل تطبيق هذا الأمر الإلهي الواضح واستقامة هذا الفرض الإلهي المؤكد طاعةً لله واستجابةً له فيسعى للملمة الجروح والدفع بالأمة والتآخي والتعاون والتكاتف والتآلف من منطلق إيماني, من الطبيعي أن يكون حريصًا على تنفيذ هذا الأمر الإلهي من يعي واقع الأمة واقع أمته التي هو منها, كل ضرر ينعكس عليه, على واقعه يتضرر منه من يدرك طبيعة مؤامرات الأعداء الخطيرة على الأمة ويدرك حاجة هذه الأمة إلى التوحد إلى التآخي إلى التعاون إلى التكاتف وبالتالي سيسعى بكل جهد بكل إخلاص يسعى في سبيل توحيد صف الأمة لمواجهة الأخطار التي تحيط بها, من ينتمي إلى الإسلام فالمشروع الإلهي المتمثل بالإسلام, الإسلام في تعاليمه, الإسلام في أخلاقه, الإسلام في سلوكياته, الإسلام في مشروعه الكامل والشامل للحياة هو مشروع يوحد ويجمع لا يُفرق ولا يُشتت بل هو مشروعٌ يبني أمةً قويةً عزيزةً متوحدةً في داخلها الرحمة والمحبة والتآخي والألفة والتكافل والتعاون, أمة نموذجية ُتقدم في واقعها الداخلي فيما هي عليه من أخلاق ورحمة وخير ورأفة وتعاون وتكاتف وانسجام وتكافل ُتمثل القدوة لأمم الأرض قاطبةً تُقدم شهادةً على عظمة المبادئ التي أتى بها الإسلام, كيف أثرها في واقع البشر, وكيف أوجدت جواُ متلائمًا منسجمًا؟ وكيف أبعدت عن الواقع الداخلي لأمة تنتمي إلى تلك المبادئ حالة التفرق والعداء والبغضاء والكراهية والأحقاد؟ ولهذا يقول الله سبحانه وتعالى {مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ}(الفتح29) هذا هو النموذج الأصيل للأمة الإسلامية, الرسول صلوات الله عليه وعلى آله والذين معه بهذا الوصف الإلهي الذي هو معيار مهم ُيقدم لنا كيف هو التوجه الحقيقي والمسار الصحيح للإسلام العظيم يبني أمة هكذا شانها وهكذا واقعها, شدتها وقوتها وعنفها وعنفوانها في مواجهة الخطر الحقيقي, الخطر الذي هو يمثل خطراً على وجودها على مشروعها على أخلاقها على قيمها على حياتها, مشروع منطلق على أسس عدائية تعادي القيم التي يبنى عليها الإسلام تعادي المبادئ التي يجب أن يبنى عليها واقع المسلمين, أشداء على الكفار أشداء في مواقفهم في كل تحركاتهم لدفع ذلك الخطر تُبرز الشدة هناك لمواجهة العدو الحقيقي ولمواجهة الخطر الحقيقي المتمثل في المشروع المناقض للإسلام المعادي للإسلام المستهدف لأمة الإسلام المتآمر على أمة الإسلام, أما في داخلهم فالرحمة هي الواقع الذي تُبنى عليه حياتهم مُعاملاتهم علاقاتهم رحماء بينهم والرحمة هذه فيما بينهم تتجسد في معاملاتهم في علاقاتهم في تصرفاتهم في نظرتهم إلى بعضهم البعض, قلوبهم مليئةً بالرحمة تجاه بعضهم البعض يريدون الخير لبعضهم البعض, تتمثل تلك الرحمة بشكل معاملة بشكل سلوك بشكل مواقف فالعنف والشدة والقسوة والأحقاد والكراهية والبغضاء بعيدة عن واقعهم الذي هو واقع قائم على الرحمة \"رحماءُ بينهم\" قسوتهم شدتهم عنفهم جبروتهم ليس على بعضهم البعض هو موجه إلى عدوهم الحقيقي إلى الخطر الحقيقي عليهم \"رحماء بينهم\" يُقدم وصفًا آخر وهو يقدم النموذج الذي يمثل الإسلام في ثباته في أخلاقه في قيمه في مبادئه الذي يُمثل امتداداً صحيحًا حتى في زمن الارتداد عندما قال: {يَا أَيُّهَا الَّذِينَ آمَنُواْ مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ}(المائدة54) هكذا في واقعهم الداخلي على قدر عظيم جداً من التواضع والرأفة عبر عنه بهذا التعبير\" أذلة\" ليست شدتهم ولا جرأتهم على واقعهم الداخلي على بعضهم البعض لكنهم في مواجهة الأعداء الحقيقيين للأمة الخطيرين على الأمة على أخلاقها على دينها على هويتها على أمنها على سلامتها على عزتها على أرضها على عرضها على ثرواتها \"أعزة\" تبرز عزتهم في مواقفهم في ثباتهم في كلامهم في تحركهم من حال العزة وموقع العزة لمواجهة ذلك الخطر وفي الصمود أمام تلك التحديات أعزة على الكافرين, وهكذا نجد المشروع الإسلامي الذي يُؤسس لواقع الأمة الإسلام أن تكون هكذا أمةً موحدةً قويةً بوحدتها قويةً بالتآخي والتراحم والتآلف والتعاون في داخلها فيكون لها القدرة والمنعة في مواجهة الأخطار المحيطة بها من أي مصدر كان.\n نؤكد على هذا التوحد بالنهي المشدد عن التفرق عن الاختلاف عن التنازع فيقدم حالة التباين والتفرق والاختلاف والتنازع في داخل الأمة على أنها لا تنسجم مع الإيمان بل تُعتبر ذنبًا عظيمًا وإثمًا كبيراً وعصيانًا من المعاصي الخطيرة فيقول سبحانه وتعالى {وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ الْبَيِّنَاتُ وَأُوْلَـئِكَ لَهُمْ عَذَابٌ عَظِيمٌ}(آل عمران105) فبقدر ما أكد على التوحد بقدر ما حث على التآخي والتراحم نهى نهيًا مُشدداً مُؤكداً عن التفرق والاختلاف واعتبره ذنبًا عظيمًا توعد عليه بالعذاب العظيم \"أولئك لهم عذاب عظيم\" لأن آثار التفرق والتباين والتنازع والخصام نتائجه وآثاره سيئة جداً جداً على المشروع الإسلامي والديني بكله, على الأمة بكلها على عزتها على عدلها على أخلاقها على قيمها على إمكانية قيامها أمةً قويةً تحمل مشروعها ومسؤوليتها الذي يمثل نور الله في أرضه والحق في عباده, بل يُحول هذه الأمة إلى أمة ذليلة ضعيفة عاجزة ترزح تحت رحمة أعدائها وقهرهم وتسلطهم ليس لديها منعةً ولا قوة ولذلك يُعتبر ذنبًا عظيمًا توعد عليه بعظيم العذاب \"عذاب عظيم\" لأنه ذنب عظيم لأن آثاره السلبية عظيمة وخطيرة جداً اعتبره عاملاً مهمًا للفشل لذهاب القوة للضعف والعجز في الأمة فقال جل شانه {وَأَطِيعُواْ اللّهَ وَرَسُولَهُ وَلاَ تَنَازَعُواْ فَتَفْشَلُواْ وَتَذْهَبَ رِيحُكُمْ}(الأنفال46) نتيجة تنازعكم فيما بينكم نتيجته فشلكم وذهاب ريحكم وقوتكم فتكونون أمةً ضعيفةً عاجزةً وحينما تكونوا أمةً ضعيفةً عاجزة تتسلط عليكم الأمم الأخرى فيطمع أعدائكم فيكم يبادرون بالعدوان عليكم لا يصبح هناك عامل ردع ولا منعه للأمة بل يطمع فيها أعدائها ويرونها في حال من الضعف يعتبرونه فرصة ذهبية للانقضاض عليها \" فتفشلوا وتذهب ريحكم\" ويعتبر الاختلاف والتفرق والتباين والخصام حالة غير سليمة في دين الله لا تنسجم مع طبيعة الدين الإسلامي نفسه بأخلاقه بقيمه بمبادئه فيقول سبحانه وتعالى {إِنَّ الَّذِينَ فَرَّقُواْ دِينَهُمْ وَكَانُواْ شِيَعاً لَّسْتَ مِنْهُمْ فِي شَيْءٍ}(الأنعام159) هكذا يقول للرسول صلوات الله عليه وعلى آله {لَّسْتَ مِنْهُمْ فِي شَيْءٍ} لأن ما هم عليه من تباين وتفرق واختلاف واعتبارهم شيع وفرق متناحرة متنافسة متباينة يعيشون حالة غير سليمة, غير سليمة ولا منسجمة مع مبادئ الدين الحق {إِنَّمَا أَمْرُهُمْ إِلَى اللّهِ ثُمَّ يُنَبِّئُهُم بِمَا كَانُواْ يَفْعَلُونَ}(الأنعام159) يعتبر هكذا حالة سلبية من السلبيات التي كانت نتاجًا طبيعيًا للشرك وإفرازاً طبيعيًا لظاهرة الشرك التي كانت منتشرة قبل الإسلام في المنطقة العربية ولذلك قال سبحانه وتعالى {وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ}(الروم31) {مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعاً كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ}(الروم32) ثم يعتبر التفريق وإثارة النزاع والخلاف والصراع والخصام مشروعًا شيطانيًا بامتياز, مؤامرة شيطانية, خطة شيطانية فيقول سبحانه وتعالى {وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوّاً مُّبِيناً}(الإسراء53).\n وهو يستغل ما بينهم ومن خلال القول أقوال تثير حالة العداء تثير حالة النزاع تثير حالة الخصام تشب نار العداوة {إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوّاً مُّبِيناً} إذًا فالأبالسة الحقيقيون هم الذين يتحركون تحت الراية الأمريكية يتبنون الموقف الأمريكي نفس المنطق الأمريكي لإثارة النزاع والخلاف في أوساط الأمة الإسلامية والشعب اليمني تحت عناوين متعددة سياسية وطائفية وغيرها يستمر القرآن الكريم في آيات متعددة إرشادات متنوعة وهو يحذر من حالة الاختلاف والتفرق, ومنشأ الاختلاف والتفرق وعوامله وأسبابه فنجد أن هذا المشروع مشروع التفريق إثارة الخلافات إثارة النزاع إثارة العداوات الداخلية مشروعًا شيطانيًا وبالتالي دوافعه سيئة وشيطانية وإجرامية وسائله وأساليبه قذرة وشيطانية وغير نظيفة ولا سليمة, من يسعى لإثارة الخلاف والنزاع وإثارة العدوات داخل الوسط المسلم والشعب المسلم والأمة المسلمة وكل تركيزه على هذا الاتجاه يشتغل دائمًا في هذا الاتجاه يستغل كل ثغرة ويعمل بكل جهد ويسعى بشكلٍ مكثف من أجل هذا هو ينطلق بدوافع شيطانية دوافع غير سليمة ليست إيمانية ليست سليمة أبدًا ويعتمد على أساليب ووسائل غير سليمة ولا نظيفة ولا صالحة ولا مُصلحة ولا مُستقيمة يعتمد على الافتراءات يعتمد على الأكاذيب يعتمد على أسباب ووسائل تثير حالة الاندفاع أو تقنع بالتحرك لمثل هكذا عمل عوامل مادية مكاسب سياسية أشياء كثيرة, ولذلك يتحرك البعض حتى تحت عناوين دينية .. حتى تحت عناوين دينية فيستخدمون الخطاب الديني نفسه ويستغلون الوسائل والأسباب الدينية ويشتغلون تحت مظلة الدين وهو مفترون على الدين متلبسون بالدين مسيؤون للدين، ويخدمون مشروعًا يصب في صالح الأعداء، الأعداء الحقيقيين للأمة, ويكشف الله سبحانه وتعالى هذه النوعية فيقول سبحانه وتعالى عنهم {وَالَّذِينَ اتَّخَذُواْ مَسْجِداً ضِرَاراً وَكُفْراً وَتَفْرِيقاً بَيْنَ الْمُؤْمِنِينَ وَإِرْصَاداً لِّمَنْ حَارَبَ اللّهَ وَرَسُولَهُ مِن قَبْلُ وَلَيَحْلِفَنَّ إِنْ أَرَدْنَا إِلاَّ الْحُسْنَى وَاللّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ} يستخدمون حتى الأساليب الدينية مسجدًا يفترض فيه أن يكون محطةً تجتمع فيه قلوب الناس كما اجتمعت أجسادهم يفترض في المساجد أن تُستغل للتأليف بين المسلمين والتقاؤهم في الصلاة في عبادة الله, يُفترض أن يكون وسيلة من وسائل الجمع والألفة والتأخي والتقارب, تُستغل حتى المساجد حتى منابرها تُستغل للتحريض الطائفي والعداوة المذهبية والتحريض دائمًا داخل الأمة لا يتجه ذلك التحريض ولا تنطلق ولا توجه تلك الشدة والقسوة على الأعداء الحقيقيين للأمة الذين يتغير الواقع معهم إلى الدخول في مشاريعهم والاشتراك في مؤامراتهم وتبني مواقفهم والتكريرٍ في النطق والكلام والتصريحات لما يقولون. \"مسجدًا ضرارًا\" مسجدًا يتحول إلى مصدر للضر والضرار والتسميم لأفكار الأمة وإثارة النعرات والأحقاد وترسيخ الكراهية والبغضاء والتنافر والشجار والتنازع والخصام وتفريقًا بين المؤمنين فيسعى لتفرقة المجتمع المؤمن الأمة المؤمنة لتتحول شدتها على أعدائها إلى واقعها الداخلي لتعيش دائمًا حالة من الصراع والنزاع الداخلي والخصام الداخلي وتعيش مشكلتها الداخلية التي تساعد الأعداء على استضعافها على الهيمنة عليها على السيطرة عليها {وَإِرْصَاداً لِّمَنْ حَارَبَ اللّهَ وَرَسُولَهُ مِن قَبْلُ} إعدادًا تهيئةً خدمةً للأعداء الذين يُمثلون حربًا على المشروع الإلهي بمبادئه بأخلاقه بنظامه للحياة خدمةً للأعداء الحقيقيين للأمة, يُحقق طبيعة هذا النشاط الذي يحمل ويوظف الغطاء الديني والخطاب الديني يوظفه في غير محله على غير مصاديقه في غير حقيقته يُزور ويُلبس الحق بالباطل فيصنع للأمة عدوًا غير أعدائها الحقيقيين ويسعى بشكلٍ مكثف إلى توجيه العداء السخط الكلام الموقف ضد ذلك العدو. ومن هو؟ يكون جزءًا من نفس الأمة بل من يتحرك من داخل الأمة لمناهضة المؤامرات والمشاريع التي هي تصب في صالح الأعداء, فبدلاً من إسرائيل تُقدم دول أخرى ُتناهض المشاريع الأمريكية في المنطقة بدلاً من أمريكا يوجه السخط الغضب العداء الكلمات القاسية المقالات التي تكتب المنشورات التي تنشر, الكتب التي تؤلف, التحريض من على المنابر التحريض في الوسائل الإعلامية يتوجه ضد من يناهض المشروع الأمريكي من داخل الأمة الإسلامية, فيُجسم هو ويصنع في ذهنية جماهير معينة تستمع لمثل تلك الخطابات والتحريضات والمنشورات والوسائل الدعائية والإعلامية والتضليلية على أنهم هم الأعداء ويُنسونهم تمامًا الأعداء الحقيقيين للأمة, ويتسترون على كل ما يعمله الأعداء ليختلقوا ويفتروا قضايا هنا ومشاكل هناك وادعاءات مستمرة وافتراءات كثيرة وموديلات جديدة من الدعايات والأكاذيب يضخمونها ويهولونها ثم تحت عناوين دينية ويقدمون أنفسهم وكأنهم رجالٌ يغضبون للإسلام ولديهم قضايا من صلب الدين {وَلَيَحْلِفَنَّ إِنْ أَرَدْنَا إِلاَّ الْحُسْنَى وَاللّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ} كاذبون حتى في العناوين التي يدعونها ليخلقوا منها معارك ومشاكل كبيرة يشغلون بها الأمة, يأتون ليثيروا مشكلة كبيرة فيفترون إفتراءات تتعلق بالصحابة ويقدمون أنفسهم أنهم يعملون على الدفاع عن الصحابة وأن هناك من يسبهم من يسيء إليهم. هم كاذبون لا يهمهم أمر الصحابة و ليس هناك من يستهدف الصحابة, الصحابة الأخيار يحضون باحترام المسلمين كل المسلمين كل طائفة وكل مذهب له رموز من داخل الصحابة.. إذا كانوا صادقين في ادعائهم فلماذا لم نر منهم هذا الغضب وهذا الانفعال و هذه الشدة عندما أساء الأعداء الحقيقيون للأمة إلى الرسول نفسه عندما سُب الرسول عندما وُجهت الإساءات من أعداء الأمة الحقيقيين إلى الرسول نفسه, لماذا لم تغضبوا للرسول؟ لم نر منهم هذه الشدة وهذا الغضب وهذا الاستنفار, ليسوا صادقين لو كان عندهم دوافع دينية لكانوا غضبوا واستاؤوا عندما أساء الأعداء الحقيقيون للأمة إلى الرسول نفسه صلوات الله عليه وعلى آله ورضي عن صحبه المنتجبين, لغضبوا عندما أساؤوا إلى القرآن . هناك عدو واضح يسيء إلى الرسول يسيء إلى المسلمين جملةً وتفصيلاً يسيء إلى الإسلام بكل ما فيه يستهدف الأمة الإسلامية بكل فرقها بكل طوائفها سنة وشيعة وغير ذلك فلا نرى منكم هذه الشدة وهذا الموقف, لماذا تكذبون ؟ لماذا تفترون ؟ لماذا تعملون على أن تخلقوا مشاكل لا أساس لها ولا صحة لها وتبنون عليها التحريض والدفع والشحن الطائفي! لا.. نسى الخطر الحقيقي الذي يمثل خطورةً بالغةً على الأمة كل الأمة بكل فرقها بكل شعوبها, الذي قدم الإساءة إلى الرسول وإلى أصحاب الرسول وإلى أهل بيت الرسول وإلى الأمة الإسلامية بكلها.. واضح أن المسألة تصب في نفس التوجه الأمريكي من يتابع ويقرأ السياسات الأمريكية والإسرائيلية الأمر ليس خفيًا ليس غامضًا المسألة واضحة جدًا, من الاستراتيجيات الأساسية لضرب هذه الأمة خلق نزاع طائفي وإثارة مشاكل بين أبناء الأمة وتفتيت هذه الأمة وتفريق هذه الأمة هذه مسألة واضحة والعنوان الطائفي والعناوين الطائفية هي واحدة من تلك الوسائل التي تُستغل لضرب الأمة وتفريق الأمة وتفتيت وإغراق الأمة في واقعها الداخلي في نزاعات داخلية وبينية لأنهاك الأمة وإضعافها.. فالامتداد لهذا النموذج مسجد الضرار والخطاب الذي يسعى تحت عناوين دينية من منابر الإسلام يحمل الغطاء الديني يوظف الخطاب الديني هم المضارُّون دعاة الفتنة الطائفية.. والفتنة الطائفية هي الورقة الأخيرة للإجهاز على الأمة الإسلامية من جانب الأعداء واستكمال ما بقي في العروق بعد الذبح, أوراق كثيرة وظفت لتفريق الأمة الإسلامية على المستوى الجغرافي تفريق الأمة الإسلامية إلى دويلات وأصبح هناك حدود جغرافية وبشكل عجيب مثلت حاجزًا وعائقًا كبيرًا بين الارتباط القوي بين شعوب المنطقة العربية والإسلامية, عوامل جغرافية تفريق على المستوى الجغرافي وحدود تمثل حاجزًا كبيرًا من التلاحم بين أبناء الأمة الإسلامية والشعوب الإسلامية على المستوى السياسي فرقت الأمة أثيرت بينها النزاعات الخلافات والعداوات الصراعات لم يكتفي أعداء الأمة بذلك فعمدوا إلى هذه الورقة الأخيرة الفتنة الطائفية لعوامل كثيرة على المستوى السياسي أصبح هناك وعي لا بأس به لدى جماهير كثيرة من أبناء الأمة الإسلامية ولم تعد تنفق بعض السياسات لحشر الأمة ودفعها في اتجاهات معينة, أصبح هناك ملل لدى الكثير من أبناء الأمة الإسلامية وتعبوا وملوا وسئموا من العناوين السياسية فلم يعد هناك التفاعل المطلوب وراء العناوين السياسية فعمدوا إلى العناوين الطائفية والفتنة الطائفية لأجل أن يصلوا في حال الخلاف والنزاع إلى كل الشرائح التي كانت على المستوى السياسي لا تتفاعل لا تنقسم لا تتصارع أو التي ملت وسئمت من الخلاف على أسس سياسية من خلال عناوين سياسية والتمترس خلف عناوين سياسية على أساس أن يوصلوا الخلاف والنزاع والعداء والصراع إلى أكبر قدر من المسلمين ومن شرائح المجتمع المسلم تحت العنوان الطائفي وعلى أساس أنهم سيتمكنون من خلال ذلك على الحشد لجمهور أكبر من المسلمين تحت العناوين الطائفية والخلفية الطائفية على عكس الواقع السياسي والعناوين السياسية التي تكشفت كثير من سياساتهم أو فشلت كثيرٌ من أوراقهم أو بليت بعض السياسات بليت وعفى عليها الزمن لم تعد مؤثرة ولم تعد كافية لتحقيق ما يريده الأعداء الحقيقيون للأمة من أهداف فعمدوا إلى هذا العامل إثارة النزاعات تحت خلفية طائفية وشحن طائفي ومذهبي مكثف فيحشروا من خلال ذلك القدر الأكبر من الجمهور المسلم ومن أبناء الأمة الإسلامية إلى النزاع والخصام والعداوة والتناحر وتكون الخلفية للنزاع عميقة وتصل إلى شرائح كانت جامدة على المستوى السياسي ولم تتفاعل ولم تتحرك معه إذً لم يكتف الأعداء بما عملوا بالأمة المسلمة بما أوصلوها إليه من ضعف وعجز وتباين وتشتت, أمة مسلمة كبرى أكثر من مليار ومائتين مليون مسلم يعيشون حالة من التباين والانقسام والضعف. \nوتتكاتف الأمم الأخرى في عصر تعرف كل أمم الأرض أهمية التوحد والاجتماع وتتكتل في تكتلات كبرى حتى تكون أقوى في مواقفها السياسية وتحركها السياسي وتحركها لمصالحها فنسمع عن حلف الشمال الأطلسي عن الاتحاد الأوروبي عن تكتلات كبرى تعزز وتقوي وضع تلك الدول على المستوى السياسي وغيره لكن داخل هذه الأمة تستمر حالة التفتيت والتفريق فيصل الخصام والتباين أحيانًا إلى معظم البيوت وحتى داخل الأسر تباين عجيب وتفرق عجيب, هذه هي الحقيقة هناك أطراف داخل المجتمع الإسلامي تحت عناوين سياسية والبعض تحت عناوين طائفية والبعض يوظف الخطاب الديني وهو يعمل ضمن المشروع الأمريكي الإسرائيلي لتوجيه حالة العداء داخل المجتمع المسلم ونسيان العدو الحقيقي للأمة والتستر على مؤامرات الأعداء الحقيقيين للأمة, ولذلك نحن في هذه نعيش حالة فرز مهمة جدًا حالة فرز وحالة غربلة يتجلى من خلالها العملاء ينكشف المتآمرون على الأمة من داخلها الذين يعملون لصالح أعدائها ويشتغلون لصالح أعدائها, وشغل خطير وكيد كبير يفضحه وعي الأمة لمثل هكذا معيار مهم مقياس مهم جداً \"أشداء على الكفار رحماء بينهم\" نرى بعض القوى تجاه التدخلات الأمريكية داخل البلد والنشاط الأمريكي داخل البلد الانتهاك لسيادة البلد القتل ليمنيين ما تعمله أميركا على مستوى الشعوب العربية والأمة الإسلامية من جرائم ما تقدمه لإسرائيل ما تعمله لإسرائيل ما تدعم إسرائيل به ما يعانيه الشعب الفلسطيني المظلوم ما يلحق بالمقدسات الإسلامية من خطر نرى البعض صم بكم عمي وأكثر من هذا متسترون على ما تعمله أمريكا ولا يجرؤون على أن يقولوا شيئًا ولا ينتقدون لا انتقاد ولا موقف ولا كلام صمت مطبق لكنهم يتجهون في شدتهم في ادعآءاتهم في مواقفهم القاسية في كلماتهم المسيئة ضد كل القوى التي تناهض السياسة الأمريكية على المستوى الداخلي في اليمن على المستوى الإقليمي في المنطقة نراهم يبرزون ببغاوت يكررون نفس المنطق الأمريكي لمن تعاديه أمريكا ويوجه المسؤولون الأمريكيون والسفير الأمريكي تصريحات ضدهم يكررون نفس تلك التصريحات بمضمونها طبعًا ونفس المواقف وتستر عجيب حتى عندما تقرأ صحفهم عندما تطلع على وسائل إعلامهم وتتابعها تشعر وكأنه ليس هناك وجود لأي خطر أمريكي الخطر كله في الداخل من القوى المناهضة للمشروع الأمريكي وعلى المستوى الإقليمي الدول التي تناهض السياسة الأمريكية التي تستهدف الأمة في حياتها في وجودها في أخلاقها في قوتها في كرامتها في أرضها في عرضها في ثروتها في مقدراتها في كل شيء تستر ثم تتحرك لتتبني نفس الموقف الأمريكي.. رحمة بالأمة الإسلامية التي شهدت حالة من الفرقة والخلاف والشتات والتباين لا تشهده أي أمة على الأرض كل الأمم الأخرى الآن تتحرك تلملم الصفوف تبحث عن تحالفات أكبر تجمعات أكبر وهؤلاء الذين لا يدركون الخطر الكبير على هذه الأمة بطيشهم بأنانيتهم بأطماعهم بأهوائهم بأحقادهم بأمراضهم يمثلون بلاء على الأمة من داخلها وينخرونها من الداخل كسوس تمامًا لا يدركون طبيعة الواقع الذي تمر به الأمة ويتجاهلون تمامًا المخاطر الكبرى على الامة, لذلك بقدر ما ينشط دعاة الفرقة وغربان الشؤم والناعقون بالفتنة ليل نهار في خطاباتهم على المنابر في وسائلهم الإعلامية والدعائية بقدر ما يتحركون ببلائهم بأحقادهم بكراهياتهم ببغضائهم بعداواتهم بسوء أخلاقهم بجفائهم بأقلامهم المأجورة بأفكارهم المسمومة يجب أن يتحرك العلماء المخلصون والصالحون والأحرار في داخل الأمة الذين يدركون واقع الأمة بمحبتهم بإخلاصهم بعملهم الدؤوب على لملمة الجروح على جمع الصف على توحيد الكلمة على العمل لتبصير المجتمعات التي هي ضحية لمثل ذلك الشحن الطائفي والتعبئة التي هي تعبئة مقيتة تدعوا إلى الكراهية والبغضاء وتنشر الأكاذيب والإفتراءت بالواقع والحقيقة وتبصير الأمة دائمًا بالعدو الحقيقي .فإذا حاول أولئك المغرضون تقديم إيران على المستوى الإقليمي أنها العدو فلا يتكلمون إلا ضدها ولا يعبئون إلا ضدها ولا يحرضون إلا ضدها على المستوى الإقليمي يجب أن نقول لأمتنا إن العدو الحقيقي هو إسرائيل إسرائيل إسرائيل بما تفعله بشعب فلسطين إسرائيل في استهدافها للأمة الإسلامية إسرائيل بنزعتها الاستعمارية باحتلالها للأرض باستهدافها للمقدسات باغتصابها للقدس والأقصى, إسرائيل هي العدو الحقيقي ولو حاول البعض أن يتستر على إسرائيل وأن ُينسي الناس حتى التصور والتذكر وأن يخطر على بالهم أن إسرائيل عدو! صمت وسكوت وهدوء لا تعبئة لا توعية لا تحريض لا تبيين للخطر الإسرائيلي والمشاريع الإسرائيلية كما هي مع الأمريكيين الذين هم أكبر داعم لإسرائيل أكبر حامي لإسرائيل أكبر متعاون مع إسرائيل من يوفرون الدعم على كل المستويات لإسرائيل سياسيًا عسكريًا أمنيًا إستخباراتيًا ماديًا على كل المستويات بشكل مطلق بدون حدود وبشكل علني وصريح يتسابقون حتى هذه الأيام تنافس بين المرشح الجمهوري للانتخابات القادمة الرئاسية في أمريكا والرئيس الأمريكي الحالي بين من يخدم إسرائيل أكثر من يقدم لها أكثر! تابعوا الأخبار تابعوا وسائل الإعلام لتعرفوا الواقع ثم داخل المنطقة العربية داخل بلدنا اليمن تعبئة مكثفة جهد مستمر ليل نهار لاستهداف المكونات الحرة للثورة الشعبية التي تريد البلد مستقلاً نحن نريد بلداً مستقلاً لا نريد ولا نقبل بالوصاية الأمريكية على بلدنا ولا بالسيطرة الأمريكية على بلدنا هذا موقف حق موقف حر من يريد أن يرزح ويخضع للهيمنة الأمريكية والوصاية الأمريكية ويريد أن يحشر نفسه جزءً من المشروع الأمريكي هو المخطئ هو الذي على باطل هو المسيء لشعبه هو إبليس هو لا يأبلس الأخرين ولا يشيطن الأخرين هو الذي يرتبط بالشيطان الأكبر يتحرك طبق المشروع الأمريكي يثير الفتن والأزمات داخل أبناء الشعب اليمني وينسيهم الخطر الحقيقي التدخل الأمريكي الجرائم الأمريكية في اليمن ما تعمله أمريكا في اليمن جليًا وواضح لو حاولتم التستر عليه لا يمكنكم, أصبح جليًا بشكلٍ واضح لا يمكن أن تتستروا عليه ثم يكون خفيًا عن واقع الشعب إلا لمن هو أعمى لا يبصر ولا يدرك الواقع ولا يتابع الأحداث ولذلك بقدر ما يتحرك الفتانون الناعقون بالفتنة دعاة الفتنة الذين يريدون لهذه الأمة ولأبناء الشعب أن يبقوا في حال تناحر واختلاف وتفرق حتى ترتاح أمريكا وترتاح إسرائيل وترتاح الدول المتأمرة على الشعب اليمني حتى يبقى الشعب اليمني ضعيفًا يضرب نفسه بنفسه يهلك في واقعه الداخلي, بهذا المستوى يجب أن يتحرك كل الأحرار والشرفاء مَن قلوبهم مليئة بالمحبة نظيفة من الكراهية سالمة من الأحقاد والضغائن سالمة من الأنانية والكبر والجشع والهلع على السلطة والهلوسة والوسواس الذي أصاب البعض نتيجة شدة رغبتهم في السلطة والمناصب الوهمية والمسميات الوظيفية في إطار الهيمنة الأمريكية, يتحرك الأحرار لنشر المحبة والأخوة والتكاتف والتعاون واللحمة الوطنية والإخوة الإسلامية ليقولوا في مقابل كل كلمة تدعوا إلى العداوة تعالوا لنتوحد ليقولوا في كل جهد لنشر البغضاء والكراهية تعالوا لنعيش جميعًا كشعب مسلم المحبة والأخوة والتعاون والتكاتف والألفة فيما بيننا لنكون أقوياء بإخوتنا لنبني بلدنا ومستقبلنا بمحبتنا بتعاوننا بألفتنا فلا نقبل بالذين يتحركون ضمن المشروع الشيطاني ينزغون بين الشعب يثيرون العداوات ينشرون الفرقة والخلاف تحت كل المسميات والعناوين ويستخدمون كل الأساليب تعالوا إلى جوهر تعاليم الإسلام إلى روح تعاليم الإسلام تعالوا إلى ما يقوله الرسول صلوات الله عليه وآله فيما روي عنه ( المسلم أخ المسلم لا يخذله ولا يسلمه في مصيبة نزلت به) تعالوا إلى دفئ الآية القرآنية التي تقول {إنما المؤمنون إخوة} وحتى إذا شجر بينهم خلاف أو نزاع يقول {فأصلحوا بين أخويكم} تعالوا إلى تعليمات الإسلام التي تقول فيما روي عن الرسول صلوات الله عليه وعلى آله ( لا تزال أمتي بخيرٍ ما تحابوا وأدوا الأمانة واجتنبوا الحرام وأقروا الضيف وأقاموا الصلاة وآتوا الزكاة وإن لم يفعوا ذلك أبتلوا بالسنين والقحط ) تعالوا إلى المحبة والألفة كونوا دعاة خير دعاة ألفة أما واقع الخصام والنزاع فهو واقعٌ جهنمي لا يريده الله لمجتمع مسلم لأمة مسلمة لشعب مسلم. الله يقول عن أهل جهنم في ما هم فيه من تلاعن وخصام ونزاع وتبادل للإساءات \"إن ذلك لحق تخاصم أهل النار\" لقد تميزت أمتنا المسلمة عبر مئات السنين وشعبنا اليمني المسلم بالتعايش بين أبناء المذاهب بلا نزاع ولا حروب ولا خصام ولا معارك ومشاكل تحت عناوين طائفية حتى هبت الرائحة النتنة الكريهة التكفيرية من جيفة الاستعمار غربان الشؤم ودعاة الفرقة وخدام الأعداء والله المستعان! نقول ونكرر لأمتنا الإسلامية ولشعبنا اليمني المسلم ربنا واحد ونبينا واحد وكتابنا واحد وقبلتنا واحدة فلنتأخى فلنتعاون فلنتألف فلنتحاب فلنتواد فليكون السائد في واقعنا هو الألفة ولنعرف منهم أعداؤنا الحقيقيون والذين ينبغي أن تتوجه كل طاقاتنا كل عنفنا كل شدتنا في مواجهة مؤامراتهم ومكائدهم التي تستهدف وجودنا كشعب وكأمة حياتنا عزتنا استقلالنا كرامتنا سعادتنا عزتنا في الدنيا والأخرة .\n والسلام عليكم ورحمة الله وبركاته .\n\n[الله أكبر / الموت لأمريكا / الموت لإسرائيل/ اللعنة على اليهود / النصر للإسلام]\n"
  },
  {
    "id": 703,
    "leaders_id": 2,
    "leadersubsections_id": 48,
    "name": "محاضرة السيد  بعنوان ((الإنفاق)) بتاريخ 14رمضان1433هـ",
    "ordr": 5,
    "txt": "محاضرة السيد/ عبد الملك بدر الدين الحوثي\nبعنوان: الإنفاق\nبتاريخ: 14 رمضان 1433هـ\nغير مراجع \nأعوذ بالله من الشيطان الرجيم\nبسم الله الرحمن الرحيم\nالحمد لله رب العالمين, وأشهد أن لا إله إلا الله الملك الحق المبين، وأشهد أن سيدنا محمد عبده ورسوله الصادق الأمين صلوات الله وسلامه عليه وعلى آله الطاهرين، ورضي الله عن صحبه المنتجبين.\nأيها الإخوة والأخوات: السلام عليكم ورحمة الله تعالى وبركاته. وتقبل الله منا ومنكم الصيام والقيام وتلاوة القرآن وصالح الأعمال إنه سميع الدعاء.\nخطب رسول الله صلى الله عليه وآله وسلم مستقبلاً لشهر رمضان المبارك فقال فيما يروى عنه: ((أيها الناس إنه قد أقبل إليكم شهر الله بالبركة والرحمة والمغفرة، شهر هو عند الله أفضل الشهور، وأيامه أفضل الأيام، ولياليه أفضل الليالي، وساعاته أفضل الساعات، هو شهر دُعِيتم فيه إلى ضيافة الله، وجُعِلتم فيه من أهل كرامة الله.. إلى أن قال عليه السلام: فسألوا الله ربكم بنيات صادقة وقلوب طاهرة أن يوفقكم لصيامه وتلاوة كتابه، فإن الشقي من حُرم غفران الله في هذا الشهر العظيم، واذكروا بجوعكم وعطشكم فيه جوع يوم القيامة وعطشه، وتصدقوا على فقراءكم ومساكينكم، ووقروا كباركم، وارحموا صغاركم، وصلوا أرحامكم، واحفظوا ألسنتكم)).\nمن أعمال الخير والبِر المهمة في شهر رمضان الإنفاق، والإنفاق دائرته واسعة، منه الزكاة التي هي فرض من فرائض الله وركن من أركان الإسلام، منه الإنفاق في سبيل الله والذي هو من المسؤوليات المهمة في الإسلام التي يبتني عليها قوة المسلمين وعزتهم، منه أيضاً صلة الأرحام والصدقة على الفقراء والمساكين وإغاثة المحتاجين والملهوفين.\nوالإنفاق من المال عبادة من أهم العبادات، وكثيراً ما قُرن بالصلاة في القرآن الكريم، يقول الله سبحانه وتعالى: {قُل لِّعِبَادِيَ الَّذِينَ آمَنُواْ يُقِيمُواْ الصَّلاَةَ وَيُنفِقُواْ مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلانِيَةً مِّن قَبْلِ أَن يَأْتِيَ يَوْمٌ لاَّ بَيْعٌ فِيهِ وَلاَ خِلاَلٌ}(إبراهيم:31) وتكرر الأمر بالإنفاق في القرآن الكريم كثيرًا، أمر من الله مؤكد وفي موارد متعددة وفي مواضيع متعددة، من ذلك قوله سبحانه وتعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُلْهِكُمْ أَمْوَالُكُمْ وَلا أَوْلادُكُمْ عَن ذِكْرِ اللَّهِ وَمَن يَفْعَلْ ذَلِكَ فَأُوْلَئِكَ هُمُ الْخَاسِرُونَ وَأَنفِقُوا مِن مَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مِّنَ الصَّالِحِينَ وَلَن يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاء أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ}(المنافقون:9-11).\nفالله سبحانه وتعالى في هذه الآيات المباركة ينهى الإنسان المؤمن عن أن يكون ماله وأولاده ملهاة له، هي كل شغله في الحياة، تأخذ كل اهتمامه، كل توجهاته، الإنسان في واقع تعامله مع المال إما أن يكون المال له، وإما أن يكون هو للمال.\nعندما يكون المال لك بيدك تحت تصرفك فأنت تتحرك فيه بما يفيدك، بما يفيدك في مستوى الحياة، بما ينفعك عند الله سبحانه وتعالى، تصونه عن الحرام فلا تخلطه بالحرام، لا تعتمد على أسباب أو وسائل محرمة للحصول على المال ولتنمية المال، لا تميل إلى باطل من أجل الحصول على المزيد من المكاسب المادية، وفي نفس الوقت تؤدي حقوقه، تخرج منه حقوقه، وتقوم فيه بمسؤولياتك، تدرك أن الله أستخلفك فيه وإلا فأنت ومالك والأرض وما فيها لله سبحانه وتعالى.\nفالسلامة من الخطر الكبير الناتج عن البخل والجشع والحرص هي بإخراج الحقوق من المال وبالإنفاق منه حيث أمر الله سبحانه وتعالى، ولذلك يقول: {وَأَنفَقُواْ مِمَّا رَزَقْنَاهُمْ} فما بيدك، ما رزقك الله، ما أعطاك الله هو من فضله ويقترن به مسؤولية، كل عطاء من الله سبحانه وتعالى يقترن به مسؤولية.\nعندما يعطيك الله المال ويوسع عليك رزقك فهنا أنت تتحمل مسؤوليات في هذا المال، طبعاً أكثر من الفقير والمعدم، من يمنحه الله الذكاء أو الشجاعة أو أي مقومات في الحياة لها أهميتها فهو عطاء يقترن به مسؤولية؛ لأن عطاء الله ليس عبثاً.\nفالله سبحانه وتعالى يحثنا ويأمرنا أن نبادر ونغتنم الفرصة فننفق ونخرج من مالنا الذي أعطانا الله، مَنَ به علينا من رزقنا الذي رزقنا الله إياه نخرج منه حقوقه، ننفق منه، وإلا فستكون حسرة الإنسان كبيرة جداً، لو أضاع عمره ينمي المال ويدَّخِره ويكنزه ثم يأتيه الموت فجأة، والموت يأتي بغتة لا يستأذن، لا يأتي للإنسان إشعار مسبق متى سيحل أجله فيرى نفسه أنه سيفارق كل ما قد حازه من الدنيا، وكلما أصبح لديه من إمكانيات مادية سيفارقها ويتركها ويرحل عنها، لكن ستبقى التبعة، وستبقى المحاسبة، وسيبقى السؤال، فيحس الإنسان بالحسرة والندم الشديد، ويطلب من الله سبحانه وتعالى لو أخره، لو أخر أجله ولو قليلاً حتى يبادر ويخرج مما قد جمعه من المال، ما عليه من حقوق، ثم أيضاً يحرص من أن يبذل ويقدم لنفسه عند الله ما يعتق به عنده رقبته من عذاب الله، ما يدفع به عن نفسه سخط الله {فَيَقُولَ رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ} وحينها لم أكن بخيلاً، أدركت أهمية العطاء والبذل إنما أقدمه أقدمه لنفسي، أدخله لمستقبلي الدائم، {وَأَكُن مِّنَ الصَّالِحِينَ وَلَن يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاء أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ} إذا جاء أجل الإنسان لا يعطى فرصة جديدة ولا يمنحه الله تأخيراً لأجله، ليكون له فرصة من جديد فيستأنف من جديد ويتدارك ما قصر فيه، لا، إنما الإنسان يجب أن يستغل ما هو فيه من فرصة.\nإذاً فالمال هو عبادة من أهم العبادات ورد الأمر به في القرآن الكريم كثيراً مقترناً مع الصلاة ومع غيرها بل قرنه حتى بالإيمان، وهذا يدلل على الأهمية الكبيرة للإنفاق ومنزلته في الإسلام، قرنه بالإيمان فأمر به مع الإيمان فقال سبحانه وتعالى: {آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنفِقُوا مِمَّا جَعَلَكُم مُّسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنكُمْ وَأَنفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ}(الحديد:7) وعادة ما يقرن القرآن الكريم بالإيمان من الأعمال الصالحة، الأعمال التي لها أهمية كبيرة، ولها وزن كبير كبير في الإسلام، مثلما هو حال الجهاد في سبيل الله، ومثلما هو حال الإنفاق.\nفعندما يقرنه مع الإيمان فهذا يدلل على ضرورته وملازمته للإيمان، فلا يمكن أن يتحقق الإيمان في واقعك وأن يكتمل لك إيمانك بدون هذا الفرض المهم، والاستجابة لله في هذا الأمر العظيم، بل كذلك في مقام الأمر يأمر على هذا النحو، في مقام العتاب المؤاخذة اللوم التحذير كذلك، يقول سبحانه وتعالى: {وَمَاذَا عَلَيْهِمْ لَوْ آمَنُواْ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَأَنفَقُواْ مِمَّا رَزَقَهُمُ اللَّهُ وَكَانَ اللَّهُ بِهِم عَلِيمًا}(النساء:39) ماذا عليهم؟ هذا هو لمصلحتهم، لنجاتهم، لسعادتهم، لدفع العذاب عنهم، لخيرهم في الدنيا والآخرة، ماذا عليهم!؟ ويقدمه كصفة لازمة للإيمان والتقوى فيقول سبحانه وتعالى في آيات كثيرة حينما يصف عباده المؤمنين المتقين: {وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ} ويقدمها كحالة مستمرة لديهم فيقول: {الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء}(آل عمران:134) فهم عند اليسر في السراء وأمورهم متيسرة ينفقون ولا يبخلون، وهم في الظروف الصعبة والشدايد ينفقون وبقدر إمكانياتهم، بقدر ظروفهم، من رحمة الله الواسعة أن فتح المجال للإنسان ينفق بقدر ظروفه، بقدر حاله، لم يفرض على الإنسان الذي ظروفه صعبة أن ينفق أموال طائلة أو كبيرة، بل يقول: {وَمِمَّا رَزَقْنَاهُمْ} فما منحك الله من رزق تنفق منه، تقدم منه.\nوهكذا يذكرنا الله سبحانه وتعالى بأهمية الإنفاق، بثمرته لنا، بعائده لنا، فيعتبر ما قدمناه، ما أنفقناه مما رزقنا وأعطانا خيراً يدّخِره لنا ليوم فقرنا، ليوم حاجتنا، لآخرتنا، لمستقبلنا الدائم، فيقول سبحانه وتعالى: {وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا وَمَا تُقَدِّمُوا لأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا}(المزمل:20) فما تقدمه من خير ومنه الإنفاق الله يدّخِره لك، تكسب به عند الله، فهو رصيد يحسب لك، وينميه الله لك، فتحصل من خلاله على الشيء العظيم العظيم عند الله سبحانه وتعالى.\nوعندما نتأمل فيما أمر الله به من الإنفاق، ومثلما قلنا الإنفاق دائرة واسعة نجد أن الإسلام أولى اهتماماً كبيراً برعاية الفئات المحرومة والمحتاجة ولذلك يقول الله سبحانه وتعالى في القرآن الكريم: {يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلْ مَا أَنفَقْتُم مِّنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ}(البقرة:215) هذه الفئات المحتاجة داخل المجتمع الإسلامي، وبدءاً من محيط الإنسان من قرابته {فَلِلْوَالِدَيْنِ} وهم أولى بالمعروف، {وَالأَقْرَبِينَ} الأقربين أولى بالمعروف.\nوفي القرآن الكريم نجد حثاً واسعاً وتأكيداً كبيراً على الإحسان إلى الوالدين، على الاهتمام بذوي القرباء والإحسان إليهم، وبذل المعروف لهم، وكم تكرر في القرآن الكريم {وَبِالْوَالِدَيْنِ إِحْسَانًا} قرنه حتى بالنهي عن الشرك به، بالأمر بعبادته وحده، ويعقب ذلك {وَبِالْوَالِدَيْنِ إِحْسَانًا}.\nأيضاً الأقربين {وَإِيتَاء ذِي الْقُرْبَى} يأمر الله في القرآن الكريم بصلة الرحم، ثم بقية الفئات المحتاجة في المجتمع {وَالْيَتَامَى} وهم من الفئات التي أولى الإسلام اهتماماً كبيراً بها واعتبرها مسؤولية كبيرة على المجتمع المسلم أن يكون رحيماً باليتامى، محسناً إلى اليتامى، وأن اليتيم إذا كان قد فقد أباه أن يبقى الدور الذي يقوم به المجتمع تجاهه يعوض ما فقده، دوراً أبوياً حنوناً رحيماً، وكذلك الفقراء والمساكين وابن السبيل، \nونجد أن الاهتمام بهذه الفئات المحرومة وهي شريحة واسعة داخل المجتمع المسلم، الفقراء، الأيتام، المحتاجون، فئات واسعة وشريحة واسعة داخل المجتمع المسلم، الاهتمام بها له أهمية كبيرة جداً لأمور متعددة في مقدمتها أنه يعزز من الروابط بين المجتمع المسلم، يحافظ على تماسكه، ويحافظ على وحدته، يحافظ على جو التآخي والتلاحم داخل المجتمع المسلم؛ لأنه إذا صاحب الفوارق المادية داخل المجتمع المسلم حالة من الجفاء والبخل وتعززت حالة الأنانية والجشع فكل يفكر في نفسه فقط، ولا يهمه إلا مصلحته الشخصية، وكل اهتمامه مركز ومنصب في كيف يجمع لنفسه فقط، ويترك الآخرين من حوله، فالغني لا يأبه بالفقير، لا يدرك معاناته، لا يدرك ما يقاسيه في معيشته، يصاحب هذا النوع من الجفاء، من البخل، من الأنانيات فوارق كبيرة في النفوس، انقطاع، بُعد كبير، جفاف كبير في العلاقات، بُعد كبير عن المحبة والأخوة والتراحم، بل بدلاً من المحبة تنشأ تعقدات كبيرة في النفوس، وتتعزز في نفوس الفقراء والفئات المحرومة حالة السخط تجاه الأغنياء وما لديهم، ويصبح الجو السائد في المجتمع المسلم جواً لا أخوياً بعيد عن التلاحم والتآخي والتكاتف.\nأما عندما يكون هناك التفات إلى هذه الفئات المحرومة، عطاء وبذل وإحسان كما يأمرنا الله به، كما يوجهنا الله إليه فعلى العكس من ذلك، تتعزز حالة الروابط والإخوة والتعاون والتكاتف والجو الحميم الأخوي، فيساعد ذلك على بقاء المجتمع المسلم مجتمعاً قوياً متآخياً متوحداً متماسكاً.\nنجد أن ذلك أيضاً له أهمية كبيرة فيما يتعلق بمظاهر الرحمة، الرحمة من أهم الصفات الإنسانية الفطرية، وهي من أهم الصفات الإيمانية، الله يريد لعباده المؤمنين أن يكون السائد فيما بينهم هو الرحمة، وقال عنهم: {رُحَمَاء بَيْنَهُمْ} وقال عنهم: {وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ}(البلد:17) لا يكونون قساة قلوب، فكلاً منهم لا يفكر بالآخر، والأغنياء والمترفون والطبقة التي هي طبقة مرتاحة لا تبالي بالفقراء والمحتاجين وهم كُثر داخل المجتمع الإسلامي، لا تبالي بأوجاعهم، بآلامهم، بمعاناتهم، بظروفهم القاسية، لا تلتفت إليهم، هذا أمر يتنافى مع الإيمان، يتنافى مع أخلاق الإسلام، يتنافى مع الروحية الإيمانية التي يحملها الإنسان المؤمن ومن لوزمها أن يحمل في قلبه الرحمة تجاه عباد الله، الرأفة بهم، الحنان بهم، فهذا جانب مهم جداً.\nأيضاً الاهتمام بهذه الفئات ورعايتها والإحسان إليها والعطاء لها يحافظ عليها، يساعد الفقير في المحافظة على دينه، في المحافظة على أخلاقه، وإلا فالبعض لا يتحمل الفقر خصوصاً إذا غاب الإيمان وكاد الفقر أن يكون كفراً، الفقر بالنسبة لبعض الفقراء، فيصبر ويتحمل ويسعى يبتغي من فضل الله، يسعى يتسبب في الحصول على الرزق والخير، يلتجأ إلى الله سبحانه وتعالى، البعض منهم ضعيف في إيمانه، يلجأ عند شدة الفقر، عند المعاناة من الظروف القاسية إلى اعتماد وسائل محرمة، إما السرقة والعياذ بالله فتكثر حالة السرقة، وتصبح ظاهرة يعيشها المجتمع نتيجة للبئس والحرمان والظروف الصعبة والقاسية، ولو أن ذلك ليس مبرراً مشروعاً، لكنه يفرز هكذا نتائج، الفساد الأخلاقي في بعض المجتمعات تتنامى هذه الظاهرة السلبية جداً ويكون من أهم عواملها الفقر الشديد، البؤس والحرمان مع غياب حالة الإيمان والتقوى.\nأيضاً رعاية هذه الفئات المحرومة داخل المجتمعات المعانية المتضررة يحافظ عليها من استغلال الأعداء لها، الأعداء يحرصون على أن يخترقوا المجتمع المسلم دائماً من داخله، للأنشطة الاستخباراتية والعدائية وغير ذلك، وهم يعمدون بالدرجة الأولى إلى استغلال هذه النوعية من الناس، الفقراء، المحتاجون، يستغلون فقرهم، يستغلون ظروفهم القاسية، يستغلون غياب حالة التقوى والإيمان لدى البعض منهم، فيستقطبونه بالمال، يشترونه بالمال، ويستغلونه، إما لنشاط استخباراتي، إما لنشاط سياسي يعادي مجتمعه المسلم، يعادي أمته المسلمة، يعادي مبادئ وقيم دينه، وهكذا يحصل.\nهذا داخل المجتمع الإسلامي ملموس إلى حد كبير، ومن السياسات التي يعتمدها أعداء الأمة الإسلامية إفقار الأمة الإسلامية بوسائل وأساليب كثيرة يضربون من خلالها اقتصاد الأمة الإسلامية حتى يكون هناك واقع قائم على الفقر والبؤس والحرمان والعناء ثم يستغلون هم هذا الواقع الذي كان لهم دور أساسي وكبير في صناعته.\nولذلك نجد أن العطاء والبذل والإمتثال لأمر الله بالإنفاق يحافظ على المجتمع المسلم من الداخل، حتى تكون حالة الإنحراف غير مبررة نهائياً، لا تكون إلا نتيجة لحالة خبث، فساد لدى الإنسان، انحراف في مبادئه وقيمه، ثم نجد أن الأنفاق المقبول عند الله سبحانه وتعالى له شرائط وله اعتبارات في مقدمتها أن يكون من الحلال، أن تنفق من الحلال، ولهذا يقول {وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ} فلو كان الإنسان يكسب مالاً ويجمعه من الحرام والعياذ بالله، من أعظم الذنوب من أسوأ الآثام، من أسباب الخسران، أن يحرص الإنسان أن يجمع مالاً من الحرام، إما بوسائل محرمة مثل الرباء، مثل المخدرات، الحشيش، أي سبب أو وسيلة محرمة، أو يدعم باطلاً يعين باطلاً، يعين معتدين، فهو يدخل في إثم، وما بيده حرام، ما ينفقه منه، ما يتصدق به منه غير مقبول عند الله {وَمِمَّا رَزَقْنَاهُمْ} من الحلال الطيب {يُنفِقُونَ}.\nأيضاً أن يكون المبتغى والمقصد من الإنفاق سليماً، أن تنفق ابتغاء مرضات الله، فعندما تعطي الفقير، وعندما تقدم إلى اليتيم، وعندما تنفق في أي مورد من موارد الإنفاق، يكون قصدك ونيتك وهدفك هو رضى الله، ولا شيء غير رضا الله سبحانه وتعالى {وَمَا لأَحَدٍ عِندَهُ مِن نِّعْمَةٍ تُجْزَى  إِلاَّ ابْتِغَاء وَجْهِ رَبِّهِ الأَعْلَى  وَلَسَوْفَ يَرْضَى}(الليل:19-21)، وعلى قاعدة {لا نُرِيدُ مِنكُمْ جَزَاء وَلا شُكُورًا}(الإنسان:9) هذا شيء أساسي إذا انطلق الإنسان لأهداف يريد من خلالها أن يحقق مكاسب سياسية أو شخصية أو أي اعتبارات أو يكسب ولاءات لما هو عليه لنفسه، فهذا خطأ، والله سبحانه وتعالى يقول في القرآن الكريم: {وَمَثَلُ الَّذِينَ يُنفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِّنْ أَنفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِن لَّمْ يُصِبْهَا وَابِلٌ فَطَلٌّ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ}(البقرة:265).\nإذا الإنسان قدم ما يقدمه يريد به وجه الله، يبتغي مرضات الله، لا يريد جزاء ولا شكوراً ولا ينتظر مما قدم له أي شيء، أي موقف، أي عمل، أي شكر، أي مديح، أي ثناء، أي شيء على الإطلاق، عندما قدم ما قدم له لم يكن ينتظر منه شيئاً ولا يريد منه شيئاً، ما يريده ما ينتظره هو من الله، وأنعم به، وأنعم به.. ما ستحصل عليه من الله الشيء العظيم العظيم.\nولذلك عندما نلحظ كيف تستغل عملية الإنفاق، خصوصاً في هذا الزمن كوسيلة من وسائل كسب الولاءات، شراء المواقف، ما سمعنا عن بعض الأحزاب في هذه الأيام يوزع أكياس من القمح في بعض المحافظات الجنوبية، يوزع كيسين من القمح مع استمارة عضوية، يعني هو يسيء إلى من يقدم له، عندما تقدم للإنسان شيئاً سواء طعاماً، مالاً، كسوة، أي إحسان، أي مال، تقدمه ثم أنت في نفس الوقت تريد أن تشتريه هو، وهذا إرخاص إرخاص كبير، تريد أن تشتري إنسان بكله بكيسين من القمح، ولاءاته، مواقفه، انتماءه السياسي، ولعلك تنتظر منه في المستقبل حتى أن يقاتل معك، هذا الأسلوب الذي تعتمد عليه الكثير من القوى السياسية، والكثير من الجهات التي لها نفوذ، تعمد إلى استغلال المال من خلال جمعيات أو بشكل آخر أو مؤسسات أو بأي طريقة، لكنها تعتمد في إنفاقها المعايير السياسية، ويصبح من المعروف أن من تقدم له تلك الجمعيات أو تلك المؤسسات، أو تلك الجهات، أو تلك القوى، أو تلك الأحزاب شيئاً فإن عليه مقابل ما أعطوه له أن يقف معهم مواقف سياسية بغض النظر سواء كانت حقاً أم باطلاً، المهم أن يقف معهم، هم يحولون ما يقدمونه من مال ليس إلى مال يدخل في دائرة الإنفاق ولكنه في دائرة الشراء، الإنسان يُشترى، تُشترى مواقفه، تشترى توجهاته، وأحياناً حتى مبادئه ويفرض عليه مبادئ معينة أو توجهات معينة، أو عقائد معينة، أو أفكار معينة، هذا شيء يسيء إلى مجتمعنا المسلم، ويمثل خطورة داخل مجتمعنا المسلم.\nعندما يروض الناس على أن يكونوا هكذا رخيصين، فتوجهاتهم ومواقفهم مرهونة بطعامهم، مرهونة بما يقدم إليهم، هذا شيء سيء جداً لا يريده الإسلام، الإسلام يرسخ في أنفسنا كمسلمين أن يكون امتناننا لله، فيما نعطى، فيما يرزقنا الله، فيما من الله علينا من نعمة، في طعامنا، في شرابنا، في الموارد التي منحنا الله إياها لأرزاقنا في الحياة، أراد الله أن يكون الإمتنان له وحده ولا يكون لعباده، ولا تكون وسيلة للتأثير على المواقف والتوجهات وما إلى ذلك.\nولذلك لصالح الكثير من التجار ألا يعتمدوا على بعض الجمعيات والمؤسسات للإنفاق من خلالها؛ لأنها تصبح مستغلة سياسياً، ومستغلة لفرض ولاءات ومواقف معينة، والبعض منها يكون باطلاً، وهي استرخاص للإنسان، أيضاً الإعتماد على هذه الوسيلة يقلل ولا يحقق ما يتعلق بالروابط الاجتماعية، العطاء المباشر له ثمرة أنه يعزز من الروابط الإجتماعية، لكن العطاء عن طريق جمعيات مسيسة، مؤسسات مسيسة، جهات وقوى سياسية تربط ما تقدمه بمواقفها بتوجهاتها السياسية، هذا يؤثر سلباً، ولا يعد الفقير يشعر بأنما يصل إليه هو من التاجر الفلاني ومن الشخص الفلاني، فتبقى الروابط بين أفراد المجتمع وبين أبناء المجتمع روابط قوية، يحس بأنما وصل إليه هو من ذلك الحزب، من تلك الجمعية، أو من تلك الجهة، فلا تبقى الروابط بين أفراد المجتمع المسلم بالشكل المطلوب.\nأيضاً نجد من شرائط قبول الإنفاق في القرآن الكريم أن ينفق الإنسان مما يحبه، من المرغوب، لا يعمد الإنسان إلى الأشياء التي ليس لها قيمة لديه، ليس بحاجة لها، لا يرغب فيها أصلاً، فيعمد إلى إنفاقها ويتحفظ على ما يحبه، على ما يعجبه، على ما يرغب فيه، ولذلك يقول الله سبحانه وتعالى: {يَا أَيُّهَا الَّذِينَ آمَنُواْ أَنفِقُواْ مِن طَيِّبَاتِ مَا كَسَبْتُمْ}(البقرة:267) من طيبات ما كسبتم، لا تعمد إلى أسوأ شيء لديك فلم تعد ترغب فيه، ولم يعد يعجبك، ولم تعد بحاجة إليه، فتعمد هو إليه بخصوصه لتنفقه وتقدمه، وتترك ما تحب وما ترغب وما هو جيد، وما هو طيب، وما هو نفيس فلا تقدم منه شيئاً، {أَنفِقُواْ مِن طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُم مِّنَ الأَرْضِ وَلاَ تَيَمَّمُواْ الْخَبِيثَ مِنْهُ تُنفِقُونَ وَلَسْتُم بِآخِذِيهِ إِلاَّ أَن تُغْمِضُواْ فِيهِ}(البقرة:267) لا تعمدوا وتقصدوا إلى الخبيث لديكم، الأشياء الرديئة، الأشياء الفاسدة، الأشياء التي لم يعد لكم بها حاجة ولا رغبة ولم تعد طيبة، استغنيتم عنها، رغبتم عنها فتقدمونها هي وتنفقونها هي، احسب حسابك فيما تنفق أنك تقدمه في الأساس إلى من؟ إلى الله.. {وَاعْلَمُواْ أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ}(البقرة:267).\nالشيء الذي لم تكن لتقبل به إلا مجاملة وإغضاءً ولا مبالاة {وَلَسْتُم بِآخِذِيهِ إِلاَّ أَن تُغْمِضُواْ فِيهِ وَاعْلَمُواْ أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ} فلن يقبل منكم الشيء الرديء والسيء والخبيث والتافه الذي أصبح مرغوب عنه وليس مقبول لديكم.\nبل يؤكد في آية أخرى فيقول: {لَن تَنَالُواْ الْبِرَّ حَتَّى تُنفِقُواْ مِمَّا تُحِبُّونَ}(آل عمران:92) فأن يعمد الإنسان إلى الشيء السيء وهذا يحصل حتى لدى الجمعيات، سمعنا عن جمعية وردت تمراً فاسداً من السعودة، وأرادت أن تتمنن به في هذا الشهر الكريم، وهكذا أشياء فاسدة، أشياء رديئة تقدم، لا.\nيجب أن ينفق الإنسان مما يحبه ويرغب فيه، ثم بعد ما تنفق لا تُتبع ما أنفقته تمنناً ولا تمدحاً ولا تكسر به نفسية من قدمته إليه ولا أذى، ولذلك يقول الله سبحانه وتعالى: {يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تُبْطِلُواْ صَدَقَاتِكُم بِالْمَنِّ وَالأذَى كَالَّذِي يُنفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلاَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا لاَّ يَقْدِرُونَ عَلَى شَيْءٍ مِّمَّا كَسَبُواْ}(البقرة:264) المن التمنن والتمدح على أي شخص قدمت إليه بوجهه أو في غير وجهه، يُبطِل صدقتك، فلا يبقى لك شيء من الأجر ولا شيء من الثواب، بل تتحمل أثماً، تتحمل بدلاً من أن تكسب الأجر والثواب وعواقب الخير والإخلاف من الله سبحانه وتعالى بالخير عليك، تكون النتيجة أن تتحمل الأثم، المن والأذى.\nوحال الإنسان الذي يتمنن ويؤذي يتبع ما أنفقه أذى أو منناً حاله حال الإنسان الذي ينفق رياءً لينال الشهرة، ليصبح له سمعة، ليمدح بذلك في الناس، ليعزز موقعه الإجتماعي عند الناس، ليغطي على مساوئ وجرائم يعملها فيعمد إلى أن يقدم ليقال أنه كريم وأنه معطاء وأنه سخي، هذا أيضاً لا يقبل منه ما أنفق ولا ما قدم، بل حالة خاسر، {لاَّ يَقْدِرُونَ عَلَى شَيْءٍ مِّمَّا كَسَبُواْ}.\nوفي حالات الإنفاق، الحالات المتعددة، الإنفاق في السراء، الإنفاق في الضراء لا تكون حالة الإنفاق محصورة عندما يصبح لديك أموال هائلة وأرصدة في البنوك وتجارة كبيرة، لا. ولو في حال العسر بقدر حالك، بقدر ظروفك، {مِمَّا رَزَقْنَاهُمْ} وتقدم عن المتقين {الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء}(آل عمران:134)  أيضاً ليلاً ونهاراً، قد تكون هناك حالات مناسبة للإنفاق في الليل، هناك حالات مناسب في النهار، هناك الصدقة في العلانية، هناك الصدقة في السر، وصدقة السر أفضل ويقال عنها أنها تدفع ميتة السوء وتطفئ غضب الرب، يقول الله سبحانه وتعالى: {إِن تُبْدُواْ الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِن تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لُّكُمْ وَيُكَفِّرُ عَنكُم مِّن سَيِّئَاتِكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ}(البقرة:271).\nفالإنسان يتعود على حالات متعددة في إنفاقه ويروى أن في مقدمة مصاديق الآية التي ستأتي {الَّذِينَ يُنفِقُونَ أَمْوَالَهُم بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلاَنِيَةً}(البقرة: 274) الإمام علي عليه السلام، حيث أنفق سراً وأنفق علانية، وأنفق بالليل وأنفق بالنهار.\nفالإنفاق في حالات متعددة تواجه حالات متعددة، تواجه حالات وظروف طارئة لفقراء ليلاً، تواجه حالات من العسر والعناء والاحتياج نهاراً، تقدم علناً فتشجع الآخرين على الأنفاق، تقدم سراً فتراعي نفسية الفقير الذي لا يريد أن تكسر نفسيته، أن تعطيه أمام الآخرين، وهكذا لكل الحالات هذه إيجابية، لكل منها إيجابية.\nثم نعود إلى مكاسب الإنفاق، الإنفاق كعبادة من أهم العبادات أجره عظيم وفضله عند الله عظيم ونتائجه عظيمة، في مقدمتها البركة من الله، وأن يخلف الله عليك ويبدل لك ما أنفقت ويمن عليك في البركة في رزقك، هذا في الدنيا نفسها، ولهذا يقول سبحانه وتعالى: {وَمَا أَنفَقْتُم مِّن شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ}(سبأ: 39) ما قدمته، ما أنفقته يخلفه الله، ويرزقك بديلاً عنه، وتعزيز هذا في النفس شيء مهم؛ لأن الكثير من الناس يخاف ما الإنفاق الفقر على نفسه، والشيطان يسعى لتخويف الإنسان بذلك، {الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُم بِالْفَحْشَاء}(البقرة: 268) لكن عندما توقن بهذا الوعد الإلهي المؤكد {وَمَا أَنفَقْتُم مِّن شَيْءٍ فَهُوَ يُخْلِفُهُ} سيبدله الله لك ومباركاً وأكثر مما قدمت وبذلت، فالإنفاق نفسه سبب لزيادة الرزق، لزيادة الخير، لزيادة البركة، وهذا وعد من الله {فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ} ومن أهم ما قاله الإمام علي عليه السلام: ((من أيقن بالخلف جاد بالعطية)).\nالإنسان عندما يثق بالله أنه سيبدل له ما أنفق وما قدم، هذا يكون عوناً له على السخاء والبذل والإنفاق، أثر الإنفاق في النفس، في نفسك أنت زكاءً وطهارة ومعالجة لحالة الشح التي تُمثل خطورة كبيرة على الإنسان، على مشاعره، على صفاء نفسه، على دينه، ولهذا يقول الله سبحانه وتعالى: {وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ}(الحشر: 9) يقول: {وَتَثْبِيتًا مِّنْ أَنفُسِهِمْ}(البقرة:265) أثر الإنفاق على نفسك يعزز فيها عوامل الخير والثبات على الخير، الاجر عند الله والعوض من الجنة، يقول الله سبحانه وتعالى: {الَّذِينَ يُنفِقُونَ أَمْوَالَهُم بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلاَنِيَةً فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ}(البقرة:274) ما قدمته ما أنفقته أنت تقدمه إلى الله، الله يُباركه، الله يدَّخر لك في الآجل فيما وراء هذه الدنيا في الآخرة من النعيم العظيم في جنته الشيء الكبير والعظيم إضافة إلى ما يمن به عليك عاجلاً في الدنيا، تكفير بعض السيئات، هناك من الذنوب مالا تكفره إلا الصدقة، ما لا يمحوا أثره من نفسك من مشاعرك من قلبك إلا الصدقة، ولهذا يقول الله في هذه الآيات المباركة: {وَيُكَفِّرَ عَنْهُمْ سَيِّئَاتِهِمْ}(الفتح:5).\nثم نجد أهمية البذل والعطاء والإنفاق في أنه يرتقي بالإنسان ليكون مع المحسنين ومن المحسنين وهي درجة عالية وفضل كبير عند الله، وكم تكرر في القرآن الكريم {وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ} {إِنَّ اللَّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ} {إِنَّ رَحْمةََ اللَّهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ}.\nثم نجد في نفس الوقت خطورة البخل، إذا كان الإنسان يأبى الإنفاق بعيداً عن العطاء والبذل ولا يعيش حالة السخاء ويعيش حالة الأنانية والبخل والجشع هذه حالة خطيرة على الإنسان، ما تبخل به، ما تدّخِره، ما تخزنه ولا تنفق منه ولا تقدم منه للفقراء ولا تخرج منه حقوقه كما أمرك الله هو يحسب عليك، أنت تجمع لك عذاباً، إذا كان ما تقدمه عند الله تحظى من خلاله على الأجر العظيم هو رصيد لك عند الله، هو خير تقدمه لنفسك فتجده يوم حاجتك، يوم فقرك، فما تدّخِره، ما تبخل به أنت تشتري به، تكسب به عذاباً، وكلما بخلت أكثر كلما جمعت لنفسك وأعددت لنفسك المزيد والمزيد من العذاب والعياذ بالله، ولهذا يقول الله سبحانه وتعالى: {وَلاَ يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ هُوَ خَيْرًا لَّهُمْ بَلْ هُوَ شَرٌّ لَّهُمْ}(آل عمران:180) فأنت تجمع شراً لك، بخلك هو ادخار لك لعذاب لشقاء لعناء، {سَيُطَوَّقُونَ مَا بَخِلُواْ بِهِ يَوْمَ الْقِيَامَةِ وَلِلّهِ مِيرَاثُ السَّمَاوَاتِ وَالأَرْضِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ}(آل عمران:180).\nوفيما يروى عن الرسول صلوات الله عليه وعلى آله قدم تشبيهاً بليغاً لحالة السخاء وحالة البخل، فقال فيما روي عنه: ((السخاء شجرة أصلها في الجنة وأغصانها في الدنيا فمن أخذ بغصن منها قاده ذلك الغصن إلى الجنة والبخل شجرة ثابتة في النار وأغصانها في الدنيا فمن أخذ بغصن منها قاده ذلك الغصن إلى النار)).\nفعاقبة البخل هي النار، وعاقبته في الدنيا وأثره في الحياة مجتمع أناني متفكك، متناحر، يعيش حالة الهلع والجشع.\nواقع الأمة المسلمة الذي أراده الله لها، أراد الله للمجتمع المسلم أن يعيش واقعاً السائد فيه الخير والرحمة والبذل والعطاء ولهذا فيما روي عن الرسول صلوات الله عليه وعلى آله: ((ما تزال هذه الأمة بخير ما إذا قالت صدقت وإذا حكمت عدلت وإذا استرحمت رحمت)) تبقى الرحمة قائمة، لا يكون الغائب هو الرحمة والبديل عنه قسوة القلوب والأنانية، ((فكوا العاني وأطعموا الجائع وعودوا المريض)) ((من نفس عن مسلم كربة من كرب الدنيا نفّس الله عنه كربة من كرب الآخرة ومن ستر على مسلم ستره الله في الدنيا والآخرة والله في عون العبد ما كان العبد في عون أخيه)) هكذا الكثير والكثير من التوجيهات في القرآن الكريم وعلى لسان الرسول صلوات الله عليه وعلى آله كلها تصب في هذا الاتجاه، هذا على مستوى العلاقات العامة ومستوى الواجب الفردي.\nثم نجد فيما يتعلق بواجب الحكومات الإسلامية، مسئوليتها كبيرة جداً، الحكومات الإسلامية في أن تعمد إلى الاهتمام بالموارد العامة للشعوب للاستفادة منها على مستوى أفضل في أن تكون السياسة الاقتصادية سياسة سليمة صحيحة بحيث يصل الخير إلى الشعوب، تكون حالة الفساد حالة غائبة، وللأسف الشديد ما هو حاصل هو عكس ذلك، على مستوى بلدنا اليمن، الشعب اليمني لا يصنف حتى في مستوى الدول الفقيرة، عندما يصنفون في التصنيفات العالمية الدول الفقيرة، اليمن لا يصنف منها لماذا؟ يصنف بأنه من الدول التي يعيش أغلب شعوبها تحت خط الفقر.\nما يحصل نهب للثروة العامة، الموارد العامة النفط، اليمن لديه احتياطي كبير من النفط والغاز لا يستفيد منه الشعب، لديه الثروة السمكية والبحر لا يستفيد منه الشعب، الموارد العامة هي تعيش حالة من الفساد الهائل، ويستغلها المتسلطون واللصوص داخل الحكومة، لا تٌعتمد أي سياسات اقتصادية سليمة تنمي الموارد، وتعتمد أساليب صحيحة لبناء اقتصاد وطني مفيد للشعب، الاعتماد أكثر شيء على القروض الربوية، على التسول وتنهب موارد الشعب ويعيش حالة من المعاناة والشقاء والله المستعان.\nنسأل الله أن يوفقنا وإياكم لما فيه رضاه، أن يجعلنا وإياكم في هذا الشهر الكريم من عتقاءه من النار، أن يوفقنا لفعل الخير وما فيه الخير. \nوالسلام عليكم ورحمة الله تعالى وبركاته.\n\n[الله أكبر / الموت لأمريكا / الموت لإسرائيل/ اللعنة على اليهود / النصر للإسلام]\n"
  },
  {
  "id": 704,
  "leaders_id": 2,
  "leadersubsections_id": 29,
  "name": "بيان السيد القائد في اليوم العالمي للمرأة المسلمة - ذكرى مولد الزهراء عليها السلام",
  "ordr": "13",
  "txt": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيْم\n{إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ (1) فَصَلِّ لِرَبِّكَ وَانْحَرْ (2) إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ}[الكوثر:1-3]\nصَدَقَ اللهُ العَلِيُّ العَظِيم\nبمناسبة ذكرى مولد الصدِّيقة الطاهرة سيِّدة نساء العالمين فاطمة الزهراء، بنت رسول الله وخاتم أنبيائه محمد صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ الطَّاهِرِين، وفي اليوم العالمي للمرأة المسلمة، أتوجَّه بأطيب التهاني والتبريك لأمّتنا الإسلامية، وعلى وجه الخصوص لشقائقنا المسلمات في كلِّ أنحاء العالم.\nإنَّ هذه المناسبة المباركة هي احتفاء بقرَّة عين رسول الله \"صَلَّى اللهُ عَلَيْهِ وَآلِهِ\"، سيّدة نساء العالمين، وسيدة نساء أهل الجنة، وسيدة نساء المؤمنين، كما في النصوص النبوية المعروفة والمروية للأمّة الإسلامية بمختلف مذاهبها، وبما تدلّ عليه من كمالها الإيماني العظيم، وارتقائها الأخلاقي والإنساني إلى المراتب العليا، وموقعها في القدوة الحسنة والنموذج الملهم لكل النساء المسلمات، وهذا مِنْ أهم ما ينبغي ترسيخه لدى المرأة المسلمة في هذا العصر، الذي تواجه فيه أمتنا الإسلامية جمعاء، برجالها ونسائها، وكبارها وصغارها، أعتى وأشدّ حرب شيطانية ناعمة، مضلة، مفسدة، تستهدف هويّتها الإيمانية، وترمي إلى صنع ثقافات وولاءات تنحرف بها عن نهج الإسلام العظيم، وتربطها بالمضلّين والمغضوب عليهم من الله رب العالمين، الذين هم أعداؤها الذين حذّرها الله منهم في قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا فَرِيقًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ إِيمَانِكُمْ كَافِرِينَ}[آل عمران:100]، وفي قوله \"جَلَّ شَأنُهُ\": {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ}[المائدة:51]، وقال تعالى: {وَيُرِيدُونَ أَنْ تَضِلُّوا السَّبِيلَ}[النساء:44]، وقال تعالى: {وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ}[المائدة:64]. \nإنَّ أمّتنا الإسلامية تضرّرت بالحرب الناعمة المفسدة المضلّة أكثر من الحرب الصلبة، وما حالة التيه والشتات، والحالة المخزية، والذلة والمسكنة، والتبعية العمياء للأعداء، التي نرى عليها معظم أمة الملياري مسلم، إلَّا شاهد على ذلك، حيث نجح الأعداء بذلك بتطويع معظم الأنظمة وأكثر الشعوب، وإخضاعها لإملاءاتهم، وحوّلوا ثرواتها إلى مأكلة لهم، وأوطانها إلى قواعد عسكرية، وقوّتها البشرية إلى أدوات طيِّعة مسخَّرة مستعبدة لهم، وفرَّغوها من محتواها الإنساني والأخلاقي والإسلامي إلى مستوى فظيع، وكان من أبرز تجلّيات هذه الحالة- ولا يزال- موقف معظم أمة الملياري مسلم تجاه ما يقوم به العدو اليهودي الصهيوني، وشريكه الأمريكي، وداعموه من صهاينة الغرب، من إبادة جماعية للشعب الفلسطيني، وممارسة أبشع وأفظع الجرائم الرهيبة بحقه، بما في ذلك: إعدام وقتل الأطفال الخدَّج في حضانات الأطفال، والأطفال الرضّع الذين قتل منهم الآلاف بالقنابل والسلاح الناري، وبالتجويع ومنع الحليب عنهم، وقتل بعضهم عقب ولادة أمّهاتهم لهم، وكذلك قتل الآلاف من النساء المسلمات من كل الفئات العمرية وفي مختلف الأحوال، بما في ذلك النساء الحوامل، والمسنّات، والصغيرات، والكبيرات، إضافة إلى امتهان كرامتهن الإنسانية، وارتكاب جرائم الاغتصاب لانتهاك حرمة البعض منهن... وغير ذلك من الممارسات الإجرامية الفظيعة، التي يندى لها جبين الإنسانية، والتي لهولها وفظاعتها تحرّكت شعوب في أقصى الأرض بدافع الضمير الإنساني، وخرجت في مظاهرات كثيرة ومستمرّة، وعبَّرت عن سخطها الشديد تجاه العدوّ الصهيوني وجرائمه، وتحرّكت قوى حيّة في مختلف أنحاء الأرض لأنشطة متنوعة لنصرة الشعب الفلسطيني، بينما كانت الحالة المختلفة تماماً هي في معظم البلدان العربية والإسلامية التي لم تتخذ أي موقف، ولم يصدر منها أي تحرك. \nبل والأسوأ من ذلك: ما فعلته بعض الأنظمة العربية من تقديم العون الاقتصادي، والمالي، والإعلامي، والاستخباراتي للعدوّ الإسرائيلي، إضافة إلى الإسهام في تكبيل الأمّة عن أي تحرك فاعل لنصرة الشعب الفلسطيني، إنَّ هذا من أكبر وأوضح التجلّيات للخلل الرهيب في واقع الأمة، والانحدار الرهيب على المستوى الإنساني والأخلاقي، وعلى مستوى الرؤية والبصيرة والوعي، فمعظم المسلمين في أنحاء الأرض يعيشون أزمة حقيقية، وإفلاس على مستوى الوعي، وعلى مستوى الأخلاق والقيم، وهذا هو السرّ الحقيقي الذي جعل من هذه الأمة الكبرى: أمّة الملياري مسلم، التي تمتلك الإمكانات الهائلة، والعدد الملياري، والجغرافيا الواسعة، فاقدة لقيمة كل تلك العوامل والعناصر المهمّة للقوة، وتحوّلت إلى غثاء كغثاء السيل كما في الحديث النبوي الشريف؛ ولهذا تجرَّأ عليها عدوّها اللدود اليهودي الصهيوني، إلى درجة أنَّه يسعى بكل طمع لفرض معادلة الاستباحة لها في الدم، والعرض، والأرض، والمقدّسات، والدين، والدنيا، ويسعى إلى إرغامها لتقبل بذلك، ويشاركه الأمريكي لفرض ذلك على الأمّة، وأصبحت كثير من الأنظمة العربية ومعها كثير من النخب قابلة بذلك، وتوجّه لومها إلى من لا يقبل بذلك من أحرار الأمّة، ممّن بقي لهم كرامة إنسانية، وعزّة إيمانية.\n إنَّ الحالة التي عليها المنافقون من أبناء الأمّة الإسلامية في ولائهم للصهاينة، ومعاداتهم للمؤمنين والمجاهدين في سبيل الله من أبناء الأمة؛ هي الحالة التي عبَّر عنها القرآن الكريم في قوله تعالى: {صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَ}[البقرة:18]؛ لأن البراهين من الوقائع الكبرى، والأحداث اليومية، تشهد وتدلّ بشكل قاطع على بطلان خيارهم ومسارهم في النفاق والخنوع للأعداء، والولاء لهم، والقبول بالعبودية لهم تحت عنوان: [السَّلام]، الذي حرَّفوه عن معناه الحقيقي، وجعلوا محتواه الاستسلام، والقبول بالاستباحة التامّة، والعبودية المطلقة المذلّة، لأجرم وأحقد وأقبح وأسوأ عدوّ للأمة، وهو العدوّ الإسرائيلي، والقبول بسيطرته على المنطقة بكلها تحت عنوان: [تغيير الشرق الأوسط]، والارتباط به في كل شيء، والتخلّي عن الدين، والكرامة، والحُرِّيَّة، والعِزَّة، وبيع كل القيم من أجله.\nإنَّ نموذجاً واحداً من نماذج الخيار النفاقي والاستسلامي، والتعبير عن الولاء لأمريكا، والارتماء في الحضن الصهيوني، والنتيجة لذلك، هو كاف في إيضاح الحقيقة لكل إنسان بقي له أدنى مستوى من الفهم والإدراك الإنساني، وذلك النموذج هو: الجماعات المسيطرة على سوريا، فهي واضحة وصريحة في خيارها وارتباطها وتوجهاتها التي تعلن فيها ولاءها للأمريكي، وأنّها لا تعادي إسرائيل، وأنّها تسعى لعلاقة معها، وأنّها تعادي من يعاديها، وهي بالفعل كذلك، ومع كلِّ ذلك بلغ عدد الغارات الجوية المدمِّرة أكثر من ألف غارة، والاحتلال لمساحة ثمانمائة كيلو متر، والتوغّلات العسكرية الإسرائيلية إلى ريف دمشق، على بعد كيلوهات من العاصمة دمشق، والاختطافات يومية لأبناء الشعب السوري... وغير ذلك من أشكال الاستباحة التَّامَّة، كما أنَّ من الشواهد الجليّة لحقيقة العدوانية والإجرام الصهيوني: الانتهاكات المستمرّة للاتفاقات الدولية التي عليها ضمناء، كما هو الحال في غزَّة ولبنان. \nإنَّ انعدام البصيرة والوعي، وموت الضمير الإنساني لدى معظم أنظمة ونخب وشعوب العالم الإسلامي إلَّا القليل، هي نتاج للحرب الشيطانية المفسدة المضلّة؛ ولذلك فإنَّ من المهم جدًا الاستفادة من هذه الذكرى المباركة، والمناسبة العزيزة: ذكرى مولد الزهراء \"عَلَيْهَا السَّلَامُ\"، وسائر المناسبات الإسلامية، في إحياء الروح الإسلامية، والإضاءة بنور الهدى؛ لتصحيح المفاهيم، وكشف الظلمات المتراكمة، وإزاحة الغشاوة التي أعمت قلوب الكثير والله المستعان!\nإنَّ الإسلام العظيم بقرآنه ورسوله هو النور الأسمى، الذي يتحقق من خلال الارتباط الوثيق به تحقيق الارتقاء والكمال الإنساني إلى أعلى المراتب، كما هو في النموذج الأسمى والأعلى للمرأة المسلمة: فاطمة الزهراء سيّدة نساء العالمين، وكما نماذجه الراقية من رجال ونساء مِمَّن ينبغي أن تستلهم الأمّة منهم أسمى الروحية، وأرقى الوعي، وأعظم التأثير؛ لتستعيد الأمّة بذلك كرامتها الإنسانية، وعزّتها الإيمانية، وحضورها العالمي، ودورها المفترض بها في حمل الرسالة الإلهية، وإرث الأنبياء، والسعي لإقامة القسط، وإنقاذ المستضعفين والمظلومين والمحرومين، وكسر شوكة الطغاة والمجرمين والظالمين، والإضاءة بنور الله للعالمين، بدلاً من التبعيّة والعبودية والخنوع للمستكبرين والشياطين والمفسدين. \nوحسبنا الله ونعم الوكيل، نعم المولى ونعم النصير.\nوَالسَّـلامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ؛؛؛\nأخوكم / عبد الملك بدر الدين الحوثي \n20 جمادى الآخرة 1447هـ\n"
}
]
