[
    {
        "id": "699",
        "leaders_id": "2",
        "leadersubsections_id": "48",
        "name": "محاضرة السيد  بعنوان ((التقوى)) بتاريخ 4 رمضان 1433هـ",
        "ordr": "1",
        "txt": '''
        محاضرة السيد/ عبد الملك بدر الدين الحوثي
بعنوان ((التقوى))
 بتاريخ: 4 رمضان 1433هـ
أعوذ بالله من الشيطان الرجيم
بسم الله الرحمن الرحيم
الحمد لله رب العالمين, وأشهد أن لا إله إلا الله الملك الحق المبين, وأشهد أن سيدنا محمداً عبده ورسوله الصادق الأمين (صلوات الله وسلامه عليه وعلى آله الطاهرين) ورضي الله عن صحبه المنتجبين.
أيها الإخوة والأخوات السلام عليكم ورحمة الله تعالى وبركاته
ونبارك لكم حلول هذا الشهر الكريم شهر رمضان الذي هو موسم خير يضاعف الله فيه الثواب وينزل فيه البركات, وهو شهر نزول القرآن, وفيه ليلة القدر التي هي خير من ألف شهر, وهو محطة تربوية سنوية جعلها الله سبحانه وتعالى عوناً لنا كمسلمين على صلاح أنفسنا وزكائها, وفيه كتب الله الصيام لغاية محددة وواضحة {لَعَلَّكُمْ تَتَّقُونَ}, قال الله تعالى في كتابه المجيد: {يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ}(البقرة: الآية183).
فالصيام - أيها الأعزاء - بجوعه وعطشه والامتناع فيه عن الرغبات والصبر فيه على المشاق مدرسة نكسب منها قوة الإرادة والعزم والصبر والتحمل بما يؤهلنا للقيام بمسؤولياتنا في هذه الحياة, والالتزام بطاعة الله فيما أمرنا به والانتهاء عما نهانا عنه, والتحلي بالأخلاق والقيم التي وصف الله بها عباده المتقين دون أن يصرفنا عن ذلك هوى النفس ورغباتها, ولا المشاق التي تحتاج إلى الصبر لتحملها, فيشكل ذلك وقاية لنا من الشقاء والخسران والهلاك والعذاب الذي سببه العصيان لله والتجاهل لتوجيهاته.
التقوى كحالة نفسية تسيطر على مشاعرنا الحذر الشديد من أن نقصر أو نهمل أو نبتعد عما أرشدنا الله إليه, التقوى فيما تعنيه من الابتعاد عما نهانا الله عنه, عما يوقعنا في سخطه وعذابه, التقوى فيما تعنيه من التحلي بالفضائل والأخلاق التي وصف الله بها عباده المتقين ومن انطلاقة في كلما شرعه الله لنا من العبادات نؤديها بشكل واعِ نفهم مقاصد الله منها, ومقاصد كتابه في تشريعها. 
والخطاب بالتقوى والأمر بها يتوجه إلى كل الناس, فليس هناك أحد فوق أن يؤمر بتقوى الله, ولا دون أن يوصي بتقوى الله, والخطاب العام بالتقوى ورد في القرآن الكريم في نداء الله إلى كل عباده, إلى البشرية عموماً في خطابات متعددة, ونداءات متكررة, يقول الله سبحانه وتعالى: {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْماً لَّا يَجْزِي وَالِدٌ عَن وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَن وَالِدِهِ شَيْئاً إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُم بِاللَّهِ الْغَرُورُ}(لقمان: الآية33), ويقول سبحانه وتعالى: {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُم بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ}(الحج: الآية 2,1) نداءات رحمة من الله يوجهها إلى جميع عباده, ونداءات لكل الناس بكل اتجاهاتهم, بكل ثقافاتهم, بكل انتماءاتهم, لكل الشعوب, الجميع عباد الله وهو رحيم بهم, يدلهم على ما يشكل وقاية لهم من عذابه, من الخسران, من الشقاء, من العذاب العظيم, والهول الكبير.
ونرى أيضاً كيف كان الأمر بالتقوى والدعوة إلى التقوى بارزاً في رسالة الله وحركة رسله في كل الأمم الماضية والأقوام الغابرة, يحكي الله لنا في القرآن الكريم في حركة الأنبياء وبلاغهم لأقوامهم, كما حكى لنا عن قوم نوح {إِذْ قَالَ لَهُمْ أَخُوهُمْ نُوحٌ أَلَا تَتَّقُونَ}(الشعراء: الآية106), ويحكي لنا عن عاد قوم نبي الله هود {إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلَا تَتَّقُونَ}(الشعراء: الآية124), ويحكي لنا عن ثمود قوم نبي الله صالح {إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلَا تَتَّقُونَ}(الشعراء: الآية142), ويحكي لنا عن قوم لوط {إِذْ قَالَ لَهُمْ أَخُوهُمْ لُوطٌ أَلَا تَتَّقُونَ}(الشعراء: الآية161), ويحكي لنا عن أصحاب مدين {إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلَا تَتَّقُونَ}(الشعراء: الآية177), هكذا نجد في حركة الأنبياء, في حركة رسل الله بين أقوامهم النداء والدعوة إلى التقوى نداء رحمة وحرص على إنقاذ الناس, ودفع المخاطر الكبرى عنهم.
نجد في القرآن الكريم أن الله يحكي لنا أنه وصى الذين أوتوا الكتاب من قبلنا كما وصانا نحن بالتقوى فيقول سبحانه وتعالى: {وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللّهَ}(النساء: من الآية131), ويتوجه الخطاب بالتقوى والأمر بالتقوى والتأكيد على التقوى حتى لأنبياء الله, فنجد في القرآن الكريم الأمر للنبي محمد (صلوات الله عليه وعلى آله) بالتقوى فيخاطبه الله ويناديه محذراً: {يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ إِنَّ اللَّهَ كَانَ عَلِيماً حَكِيماً}(الأحزاب: الآية1).
بينما تكرر في القرآن الكريم كثيراً وكثيراً الأمر للمؤمنين بالتقوى والتأكيد على ذلك متكرراً, والله سبحانه وتعالى يقول في كتابه الكريم: {يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ}(آل عمران: الآية102), ويوجه نداءً وتحذيراً من منطلق رحمته بنا فيقول: {وَاتَّقُواْ يَوْماً تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ}(البقرة:الآية281), يوجه نداءً آخر من منطلق رحمته ورأفته فيقول: {يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ}(التحريم: الآية6). 
ويتكرر في القرآن الكريم عبارة اتقوا الله كخطاب للمؤمنين, وكثيراً ما تأتي في مقدمة كل قضية مهمة ليوحي للناس بأن المسألة مهمة؛ فلينطلقوا من مطلق الحذر من الله من أن يقصروا في تلك القضية, في كل أمر مهم يصدره أو يعقبه بالأمر بالتقوى فيقول: {اتَّقُواْ اللّهَ} ليحذر؛ من أنه سبحانه وتعالى سيضربهم هو على التفريط, على التقصير, على العصيان والمخالفة, سيكون عقابه شديداً عليهم, كما نجد في قوله تعالى: {فَاتَّقُواْ اللّهَ وَأَصْلِحُواْ ذَاتَ بِيْنِكُمْ}(الأنفال: من الآية1), وكثيراً كثيراً في القضايا المهمة التي أمر الله بها في القرآن الكريم يقدم قبلها الأمر بالتقوى أو يعقب عليها بالأمر بالتقوى؛ ليقول لنا أن ثمن العصيان والمخالفة أو التهاون واللامبالاة بما أمرنا به في ذلك الأمر أو في ذلك التوجيه سيكون باهضاً سيكون الثمن باهضاً.
ولأهمية التقوى كحالة يجب أن تكون لدى الإنسان المؤمن حالة مستمرة يستمر عليها في واقع حياته, في منطلقه, فيما يتعاطى من خلاله مع تلك القضية أو ذلك الموقف, مع ذلك الأمر من الله, مع ذلك النهي منه, مع ذلك التوجيه أهميتها؛ لذلك تتحول إلى صفة لازمة, فيصف الله عباده المؤمنون حقاً, المؤمنين حقاً بأنهم المتقين, يسميهم بالمتقين؛ لأن التقوى في واقع حياتهم أصبحت حالة مستمرة لازمة, ويسمي الواحد منهم تقياً فيقول سبحانه وتعالى: {تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَن كَانَ تَقِيّاً}(مريم: الآية63).
وللتقوى - أيها الإخوة الأعزاء - أثرها, أثرها في واقع أهلها فيما هم عليه من روحية وأخلاق وفضائل, وفي علاقتهم بالله سبحانه وتعالى, وفي تميزهم بالقيم الإنسانية والفطرية, فحينما يتحدث القرآن الكريم عن المتقين يحكي فضائلهم, يحكي التزامهم, يحكي لنا كيفية علاقتهم بالله سبحانه وتعالى, يقول الله سبحانه وتعالى: {وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ}(آل عمران:134,133), فنجدهم فيما يصفهم به في هذه الآية المباركة أهل عطاء وبذل وإحسان, متميزون بعطائهم من واقع إيمانهم ومن واقع التقوى, كيف هم أهل عطاء, أهل تسامح, يكظمون الغيظ, يعفون عن الناس, لا يحملون الروح الحاقدة ولا العدوانية ولا الانتقامية. 
يصفهم في آية أخرى فيقول سبحانه وتعالى: {قُلْ أَؤُنَبِّئُكُم بِخَيْرٍ مِّن ذَلِكُمْ} خير من كل تلك الرغبات للإنسان التي تقدَّم الحديث عنها في الآية التي تسبق هذه الآية {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاء وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالأَنْعَامِ وَالْحَرْثِ}(آل عمران: من الآية14) {قُلْ أَؤُنَبِّئُكُم بِخَيْرٍ مِّن ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِندَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُّطَهَّرَةٌ وَرِضْوَانٌ مِّنَ اللّهِ وَاللّهُ بَصِيرٌ بِالْعِبَادِ}(آل عمران: الآية15), ثم يحكي لنا عن هؤلاء الذين اتقوا وأعد لهم هذا النعيم العظيم الأبدي الخالد فيقول عنهم: {الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ}(آل عمران: الآية16) فيقدمهم لنا وهم يعيشون حالة الخوف من الله سبحانه وتعالى, يحرصون على أن يطلبوا من الله مغفرة ذنوبهم؛ لأنهم مدركون خطورة الذنوب ومساوئها وآثارها وعواقبها السيئة في الدنيا والآخرة, ليسوا مصرين ولا متهاونين ولا إباليين, إنهم يستشعرون الخوف من الله فيلتجئون إليه من واقع التقوى, وهم يعيشون حالة الخوف منه فيطلبون منه مغفرة الذنوب, يعيشون حالة الخوف من عذاب الله, من بأسه, من انتقامه, مما يعتبر سخط الله سبحانه وتعالى ويجسد عذاب الله وشدة بأسه وسخطه وهو النار, فيقولون: {وَقِنَا عَذَابَ النَّارِ}.
وهم في واقعهم فيما يحملون من صفات عظيمة ومتميزة ليسوا - وهم يلتجئون إلى الله بطلب المغفرة - ليسوا في واقعهم مجرمين أو سيئين, بل هم يحملون هذه الصفات العظيمة والمتميزة, فيقول عنهم: {الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنفِقِينَ وَالْمُسْتَغْفِرِينَ بِالأَسْحَارِ}(آل عمران: الآية17) فهم متميزون بهذه المواصفات والفضائل بصبرهم عند الشدائد وفي المحن وفي مواجهة كل الأخطار, بصبرهم وهم يتحركون للقيام بمسئولياتهم في الحياة, بصبرهم في البأساء والضراء وحين البأس, متميزون بمصداقيتهم فهم الصادقين, مستمرون وحالة مستمرة لديهم هي الصدق والمصداقية بدءاً من انتمائهم الإيماني في علاقتهم بالله سبحانه وتعالى ووصولاً إلى واقع حياتهم, وهم المطيعون لله المسلِّمون لأمره, المذعنون لتوجيهاته, فهم القانتين, وهم أهل البذل والعطاء, وهم في أوقات الأسحار الذين يتضرعون ويقبلون إلى الله بقلوبهم ومشاعرهم يطلبون منه المغفرة. 
يصف لنا واقعهم أمام مؤثر من أهم المؤثرات على الإنسان في واقع حياته فيقول سبحانه وتعالى: {إِنَّ الَّذِينَ اتَّقَواْ إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُواْ فَإِذَا هُم مُّبْصِرُونَ}(الأعراف: الآية201) ليسوا خاضعين للتأثيرات الشيطانية, حالة التقوى لديهم قائمة فهم يبصرون, ولا ينخدعون لوساوس الشيطان, لا وساوس شياطين الإنس ولا وساوس شياطين الجن, وهم على علاقة وطيدة قوية بكتاب الله العزيز, فالله يقول عنهم: {ذَلِكَ الْكِتَابُ لاَ رَيْبَ فِيهِ هُدًى لِّلْمُتَّقِينَ}(البقرة: الآية2), علاقتهم بالقرآن الكريم علاقة اهتداء يستبصرون به, يستنيرون بنوره, يلتزمون بتوجيهاته, يتمسكون بتعاليمه, وهم في واقع حياتهم يتحركون على أساس الطريق التي رسمها باعتباره كتاب نور من الله سبحانه وتعالى.
ثم عندما نأتي - أيها الإخوة الأعزاء - إلى ثمرة ومكاسب التقوى, التقوى صلة ما بيننا وبين الله سبحانه وتعالى عندما نتحلى بها, عندما تحكم واقعنا هي نكسب الكثير والكثير من الله سبحانه وتعالى, الله جل شأنه يقول في القرآن الكريم: {وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاءِ وَالأَرْضِ}(الأعراف: من الآية96) الأرض لله وكلما فيها وكلما أودع الله فيها مما يحتاجه الإنسان يمكن أن يباركه الله سبحانه وتعالى, يبارك لهذا الإنسان ويزيده من الخير ويزيده من النعم ويمن عليه بالكثير الكثير لكن هذا مرتبط بالتقوى.
نجد أيضاً من بركات التقوى, من نتائجها المهمة, من مكاسبها الكبيرة ما تكسبه في علاقتك بالله سبحانه وتعالى من اعتبارات مهمة, الله سبحانه وتعالى يقول: {إِنَّ اللّهَ يُحِبُّ الْمُتَّقِينَ}(التوبة: من الآية7) هذا وسام شرف كبير وكبير أن يحبك الله, أن تكون محبوباً محبوباً عند ملك السموات والأرض, عند الله العظيم, يكون لك منزلة كبيرة, وكرامة عظيمة عند الله {إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ}(الحجرات: من الآية13), أن يحظى الإنسان بمحبة الله سبحانه وتعالى هذا وسام شرف كبير ودليل نبل وطهارة وشرف وزكاء وخير, ويعتبر شهادة امتياز يدلل على أنك في واقعك سليم من كل الشوائب والصفات السيئة, وأنك تبتعد عن كل ما يسبب مقت الله, الله لا يحب الظالمين, الله لا يحب المفسدين, وعندما يحظى الإنسان بمحبة الله فلأنه في واقع حياته صار على مستوى عظيم ومشرِّف من الالتزام بالأخلاق والفضائل المحمودة {إِنَّ اللّهَ يُحِبُّ الْمُتَّقِينَ} ومن يحبه الله فوراء محبة الله له كل خير كل خير.
من المكاسب الأخرى المهمة للتقوى ما يقوله الله سبحانه وتعالى: {وَاعْلَمُواْ أَنَّ اللّهَ مَعَ الْمُتَّقِينَ}(التوبة: من الآية123) في مواجهة التحديات والأخطار, في مواجهة المؤامرات والمكائد, في مواجهة العدوان الله مع المتقين, وهو معهم ينصرهم, يعينهم, يكيد لهم, يضرب أعداءهم, يلقي في قلوب أعدائهم الرعب, يدفع عنهم الكثير من الشر والكثير الكثير من الأخطار, يعزهم, يمنحهم المنعة وهو القوي العزيز, هذا مكسب كبير جداً.
من مكاسب التقوى المهمة قبول العمل وهذا من أهم ما يكون, حتى لا يكون جهدك وعملك ضائعاً, لا تكسب عليه أجراً ولا يحسب لك عند الله, الله سبحانه وتعالى يقول: {إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِينَ}(المائدة: من الآية27) فالإنسان الذي لا يلتزم التقوى في واقع حياته مهما عمل ومهما سعى ومهما جهد, مهما قدم من الأعمال الصالحة هو جهد ضائع يجعله الله يوم القيامة هباءً منثوراً؛ لأنه لم يُقبل من الأساس, والإنسان المؤمن, المؤمن حقاً يجب أن يكون حريصاً على أن تكون أعماله مقبولة حتى يصل إلى ما يترتب على قبول الأعمال من الفوز العظيم والأجر الكبير, حتى تتحقق كل النتائج المرجوة من العمل الذي تعمله والجهد الذي تبذله والكسب الذي تكسبه وإلا خسارة الإنسان كبيرة, لو أضاع الإنسان كل عمره وهو يعمل الكثير من الأعمال الصالحة لكنه لم يلتزم التقوى فقصر هنا وفرط هناك وتجاوز هناك وتجرأ هناك, وشاب أعماله الصالحة بالكثير الكثير من العصيان لله والتمرد على الله والإصرار على ذنوب معينة, والإصرار على تقصير معين وبشكل متعمد يستمر على ذلك فلا يعيش التقوى في واقع حياته, النتيجة هي ماذا؟ يأتي يوم القيامة وكل تلك الأعمال الصالحة التي ينتظر أن تكون سبباً لنجاته, سبباً لفوزه, أن تكون سبباً للوصول إلى رضوان الله وجنته, أن تكون سبباً للسلامة من عذاب الله سبحانه وتعالى يجدها لا أثر لها ولا قيمة, يجدها وقد جعلها الله هباءً منثوراً {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاء مَّنثُوراً}(الفرقان: الآية23).
إذاً لقبول العمل يجب أن يحرص الإنسان وبشكل كبير على التزام التقوى حتى تكون أعماله مقبولة {إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِينَ} وتمتد مكاسب التقوى إلى كل واقع الحياة؛ لأن هذه الحياة مدبرها ومالك أمرها وشأنها هو الله سبحانه وتعالى, ولن تكون التقوى سبباً لضياع الإنسان أو لشقائه على الإطلاق, الله سبحانه وتعالى يقول في القرآن الكريم: {وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجاً وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ}(الطلاق: من الآيتين 3,2) قد يكون أمام الإنسان في واقع حياته مسارات متعددة يتوقع أنه بوسيلة معينة أو طريقة معينة سيحصل على الكثير من المكاسب, على المستوى المادي مثلاً, فيعتمد وسائل محرمة أو يقف مواقف باطلة من أجل الحصول على مكاسب مادية هو يتصور أن التزامه بالتقوى سيكون سبباً لشقائه وعنائه. 
الله سبحانه وتعالى يعد هذا الوعد والله لا يخلف وعده {وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجاً} حتى عند الشدائد ما قد يواجهك من المشاق, ما قد تواجهه من عناء من مؤامرات, من مكائد, من ضيف في كثير الأمور نتيجة التزامك للتقوى يتدخل الله سبحانه وتعالى, هو يكون معك فيجعل لك مخرجاً من كل ضيق, وعند كل كرب, وأمام كل شدة, ثم هو الرزاق ذو القوة المتين, بيده كل الخير, وهو الغني الحميد يرزقك, قد تواجه الضيق والشدائد ولكنها تكون مرحلة عابرة إذا التزمت التقوى, تُمحَّص فيها, تخضع فيها للاختبار من الله سبحانه وتعالى, هل ستثبت؟ هل ستلتزم حالة التقوى؟ أم أن أطماعك أو ميولك أو رغباتك أو شهواتك ستدفعك باتجاه آخر فلا تلتزم حالة التقوى, تميل إلى باطل, أو تعتمد وسيلة محرمة للوصول إلى ما تطمح إليه من مكاسب مادية أو معنوية {وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ}(الطلاق: من الآية3), يقول سبحانه وتعالى: {وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْراً}(الطلاق: من الآية4) وهذا شيء مهم, هذا بعض من عطاء الله سبحانه وتعالى لمن يلتزم التقوى, حينما تعيش العسر هو مرحلة بالنسبة لك وقد يكون ظرفاً تمر به, لكن التزامك بالتقوى معناه أن يجعل الله لك من ذلك العسر مخرجاً فيبدله بيسر {فَإِنَّ مَعَ الْعُسْرِ يُسْراً{5} إِنَّ مَعَ الْعُسْرِ يُسْراً{6}}(الشرح) واليسر هذا في واقع حياتك, واليسر هذا هو عون لك حتى في أداء واجباتك التي عندما تكون ملتزماً لحالة التقوى تتعود عليها ويمنحك الله العون عليها فتصبح ميسَّرة, يزول العسر فيكون قيامك بمسئولياتك أمراً يسَّره الله فأصبح سهلاً, وزالت عنه مرارة المشاق والعناء الكبير, فأصبحْتَ, أصبح بالنسبة لك شيئاً تستحليه ترتاح به تنعم به.
من العطاء المهم جداً للتقوى ومن مكاسبها المهمة ما قاله الله سبحانه وتعالى: {وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْراً}(الطلاق: من الآية5) التزام التقوى سبب لتكفير السيئات, ما صدر منك في الماضي من سيئات وما تَزلُّ به أحياناً كإنسان ولكنك أوَّاب إلى الله, الغالب على واقعك, الغالب على توجهك هو التزام حالة التقوى يكفر الله عنك السيئات بكل ما كان سيترتب عليها, السيئات نتائجها في الحياة سيئة, السيئة تسوؤك, عواقبها عليك سيئة, أثرها عليك سيئ في نفسك, في واقع حياتك, في طبيعة رعاية الله لك, في آخرتك أيضاً, فتكفيرها يترتب عليه كل ما يترتب عليها أيضاً {وَيُعْظِمْ لَهُ أَجْراً} فيمنحك الله عظيم الأجر بما يجعل لك عنده المنزلة الرفيعة, ويهيئ لك في مستقبلك الأبدي الخالد في جنة الله سبحانه وتعالى النعيم العظيم الراقي.
من المكاسب المهمة للتقوى ما حكاه الله سبحانه وتعالى في قوله وهو يخاطب عباده المؤمنين: {يِا أَيُّهَا الَّذِينَ آمَنُواْ إَن تَتَّقُواْ اللّهَ يَجْعَل لَّكُمْ فُرْقَاناً}(الأنفال: من الآية29) يجعل لكم فرقاناً, يمنحكم نوراً في قلوبكم وبصيرة عالية فتفرقون بين الأمور, تميزون بين الحق من الباطل, لا يمكن أن تكونوا عرضة لأن يضلكم المضلون, لا يمكن أن تكونوا عرضة لأن تُخدعوا, لديكم من نور الله ما تفرقون به بين الحق والباطل, بين الخطأ والصواب, بين الحكمة وبين الغباء, فتكونوا أهل حكمة وأهل نورانية, ترون الأمور على حقيقتها, وترون الواقع على حقيقته, فتتخذون القرارات الصحيحة, وتتبنون المواقف الحكيمة, ولا يخدعكم, لا يخدعكم أهل الضلال وأهل الباطل مهما كانت إمكانياتهم ووسائلهم وأساليبهم التي يعتمدون عليها في خداع الناس, مهما كان لديهم من إمكانيات وقدرات على التضليل والتزييف والخداع وقلب الحقائق وتشويه الحقائق لن يتمكنوا أبداً من تضليلكم ولن يستطيعوا أبداً أن يخدعوكم, فأنتم متنورون بنور الله. 
عندما نتأمل في واقع أمتنا اليوم ما أحوجنا إلى هذا العطاء {يَجْعَل لَّكُمْ فُرْقَاناً}, الأمة الإسلامية في طولها والعرض الكثير الكثير من جماهيرها يتعرضون للخداع ببساطة بسهولة تتمكن الوسائل الدعائية والتضليلية لتشويه الكثير من الحقائق, وقلب الكثير من الحقائق وتترك أثرها المسموم في نفوس الكثير من أبناء الأمة, نجد أمتنا أحوج ما تكون إلى هذا النور, إلى الفرقان {إَن تَتَّقُواْ اللّهَ يَجْعَل لَّكُمْ فُرْقَاناً وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللّهُ ذُو الْفَضْلِ الْعَظِيمِ}(الأنفال: من الآية29).
نجد أيضاً من العطاء المهم والعطاء الأكبر للتقوى رضوان الله سبحانه وتعالى وجنته, فلمن لمن أعد جنته, ولمن أعد ذلك النعيم العظيم؟ يقول الله سبحانه وتعالى: {وَالْآخِرَةُ عِندَ رَبِّكَ لِلْمُتَّقِينَ}(الزخرف: من الآية35) وفي يوم القيامة عندما يقرِّب الله جنته إلى ساحة المحشر ليدخل إليها مَن؟ {وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ}(الشعراء: الآية90), وما أكثر الآيات التي تحدثت عن إعداد الله لجنته ونعيمه لعباده المتقين, مما يدلل على أن التقوى صفة لازمة للإيمان يترتب عليها ما وعد الله به من نعيم عظيم وتكريم وسلامة من عذابه.
وعندما نتأمل - أيها الإخوة الأعزاء - في واقع أمتنا اليوم نجد أن غياب حالة التقوى أفرز واقعاً سلبياً يتحرك فيه الكثير وفقاً لأهوائهم أو أهواء الآخرين؛ لأن البديل عن التقوى هو هوى النفس, مؤثرات أخرى, حالة انفلات أخلاقي, يصبح الإنسان في واقعه, في منطلقه, في مواقفه, في تحركاته, إذا فقد حالة التقوى يصبح شيطاناً في صورة إنسان, عندما غابت حالة التقوى في واقع أمتنا المسلمة أفرز هذا واقعاً سلبياً وأصبحت الأهواء والمزاج النفسي من رضا أو غضب أو طمع أو حقد أو أنانية هو المتحكم في طبيعة الموقف لدى الكثير, في حالة من الانفلات الأخلاقي المؤسف, فأصبح البعض يتحرك محكوماً بأطماعه, بأنانيته, أو بغضبه وانفعالاته بلا مسؤولية وبلا أخلاق وبلا ضمير, ونرى ذلك أكثر وضوحاً على المستوى السياسي, نجد أن المهووسين بالسلطة على مستوى بلدنا اليمن أظهروا في ممارساتهم وسلوكياتهم كم أنهم أصوليون ونفعيون وانتهازيون, وفي مسعاهم الجنوني للاستئثار بالسلطة اعتمدوا على سياسات خاطئة ومضرة بالبلد ونتائجها كارثية على الشعب, منها الاستبداد والإقصاء, وكأن الدولة ملك خاص لهم, وكأن موارد البلد ومقدراته وثرواته دكان وبقالة تصب وارداتها إلى جيوبهم وإلى أرصدتهم في البنوك.
من تلك السياسات الخاطئة التي لا تنسجم مع التقوى عملهم الدؤوب لإفشال الثورة الشعبية السلمية واستهداف القوى الثورية المتمسكة بمطالب الشعب, وهذا عمل لا أخلاقي ولا إنساني ولا ينسجم مع التقوى.
الشعب له مطالب محقة وعادلة, الشعب بثورته يريد العدل, والعدل مطلب محق, ومن يقف بوجه هذا المطلب هو يظلم الشعب, هو يواجه الحق بباطله نتيجة أطماعه, يرى أنه قد وصل إلى ما كان يريده هو مناصب معينة وحصص معينة, مكاسب سياسية ومادية معينة, لكن الشعب لا يزال يئن ويئن من أوجاع لم يتغير شيء في واقع الشعب, لم تتحقق أهداف ثورته بعد, لم تتحقق مطالبه العادلة والمحقة بعد, من تلك السياسات والممارسات الخاطئة والتي هي نتيجة من النتائج الطبيعية لغياب حالة التقوى واللامسئولية واللاأخلاق واللاضمير إهدار سيادة البلد وكرامة الشعب, والارتهان لأمريكا والتفاني وبذل الجهد في التستر على أعمالها الإجرامية واعتداءاتها على الشعب اليمني وعلى سيادة بلده, والتصدي بدلاً من ذلك لكل عمل أو موقف يناهض التدخل الأمريكي.
عندما يسمعون صوتاً أو يلمسون أي تحرك يناهض التدخل الأمريكي يبرزون في مواجهته بعنف, بقسوة, بأبواقهم الدعائية, هذا يدلل على بُعد كبير عن حالة التقوى, ليس من التقوى وليس من الإسلام ولا من الإنسانية ولا من الوطنية أن تقف مع أمريكا, في صف أمريكا ضد شعبك, ضد بلدك, ضد أبناء دينك, ضد أمتك, وليس من الإنصاف في شيء, ولا من الحكمة في شيء, هذا هو عين الإفساد وليس من الصلاح في شيء.
من تلك السياسات الخاطئة اعتماد الموقف الأمريكي وتبني السياسة الأمريكية الهادفة إلى تحويل الصراع في المنطقة إلى صراع عربي إيراني بدلاً عن الصراع العربي الإسرائيلي خدمة لإسرائيل, دفاعاً عن إسرائيل, حماية لإسرائيل, استجابة لأمريكا وطاعة لأمريكا.
من تلك السياسات الخاطئة التي تُمارس بعيداً عن التقوى وبعيداً حتى عن الوطنية وبعيداً عن لغة المصلحة لأنها ليست من مصلحة البلد في شيء إذكاء نيران الفتنة الطائفية والعداوات المذهبية, هم يبذلون كل جهد, الفتاوى التكفيرية, المنشورات, شغل دعائي مكثف من أجل ذلك لإذكاء نيران الفتنة الطائفية والعداوة المذهبية, معلوم أن هذا يخدم عين السياسة الأمريكية, هذا من أولويات السياسة الأمريكية في المنطقة على مستوى المنطقة بكلها وعلى مستوى البلد؛ لأن هذا سيكون من أهم الأسباب والعوامل لتفريق هذا الشعب, وسياسة التفريق سياسة أساسية لدى الأمريكيين, مَن يريد أن يعمق الانقسام, وأن يعمق حالة الفرقة ويحولها إلى عداوة هو يدق على هذا الوتر ويشتغل في هذا الاتجاه.
من السياسات الخاطئة التي لا تنسجم مع حالة التقوى خنق الشعب والضغط عليه في لقمة عيشه وفي قوته, عندما يعمدون إلى رفع أسعار الديزل, عندما يجرعون هذا الشعب المظلوم في كل آونة وأخرى مزيداً من الجرع الاقتصادية, ويعاني, بينما ينهبون الكثير الكثير من مقدراته وثروته.
من أهم أهداف الثورة التخلص من الفساد الجاثم على هذا الشعب الذي يعاني منه كثيراً, هذا ظلم, ظلم للشعب, ظلم للناس, سبب في معاناتهم.
لذلك - أيها الإخوة الأعزاء - نجد خطورة غياب حالة التقوى من واقعنا على كل المستويات وفي مقدمتها الجانب السياسي وأعتقد أن ضرره وأثره السيئ في واقع الحياة أكثر من أي شيء آخر؛ ولذلك نصل في ختام حديثنا وكلمتنا هذه إلى الحديث عن ركائز أساسية تضمنها حديث نبوي مهم فيما روي عن الرسول (صلوات الله عليه وعلى آله) أنه قال: ((ثلاث من كن فيه استكمل خصال الإيمان: الذي إذا قدر لم يتعاطى ما ليس له وإذا غضب لم يخرجه غضبه من الحق وإذا رضي لم يدخله رضاه في باطل)) إذا قدر إذا أصبح في موقع القدرة إما على المستوى السياسي أو وصل إلى منصب معين, أو بثروة أو بجاه, أي موقع من مواقع القدرة ليس انتهازياً, فالإنسان المؤمن حقاً الملتزم للتقوى ليس انتهازياً, لا يستغل موقع القدرة الذي إذا وصل إليه فيحاول أن يستغله شخصياً لمكاسب شخصية ولو تجاوز الحق, ولو أخذ ما ليس له بحق, يصل إلى منصب وزير فيحرص على أن يحوِّل تلك الوزارة بكل ما فيها من مسئوليات ومهام يفترض أن تكون مفتوحة أمام الشعب بكله لأنها للشعب وخدمة للشعب وعائدة للشعب يحولها لأقاربه, لحزبه, يستغلها لأذية الآخرين, من موقع القدرة يتسلط, من موقع القدرة ينهب, من موقع القدرة يؤذي الآخرين ويستهدفهم, لا يتعامل بمسئولية, إذا فقد الإنسان المسئولية, إذا فقد الإنسان التقوى يبقى بلا مسئولية وبلا أخلاق وبلا ضمير, وحينها يتحول إلى إنسان انتهازي أناني لا يفكر إلا بما يحقق لنفسه من مكاسب خاصة بأي ثمن, بأي ثمن, مهما أضر بالآخرين, مهما أفسد بحق الآخرين, مهما ترتب على سلوكه وممارساته من نتائج سلبية كبيرة لا يبالي لأنه فقد التقوى, إذا غضب فغضبه وانفعاله يكون هو المتحكم في موقفه, يفتري, يكذب, يعتدي, يقتل, يزيف الحقائق, يتصرف بدون اتزان وبلا مسئولية, إذا رضي أدخله رضاه في باطل فسرعان ما يستجيب للباطل.
إن من أهم ثمرات التقوى هو الاتزان يصبح الإنسان متزناً يتعامل بمسئولية حتى مع من يكره, حتى مع من يختلف معهم؛ ولهذا نقول أن الالتزام بالتقوى يمكن أن يترك بل حقيقة سيترك أثراً إيجابياً في واقع الحياة, على مستوى الاختلاف في الواقع السياسي, إذا وجدت حالة التقوى هي تعلم الإنسان كيف يكون حتى مع من يختلف معهم, لا يدفعه اختلافه معهم إلى أن يكذب أو يفتري أو يزور الحقائق أو يظلم.
الله سبحانه وتعالى يقول في القرآن الكريم: {يَا أَيُّهَا الَّذِينَ آمَنُواْ كُونُواْ قَوَّامِينَ لِلّهِ شُهَدَاء بِالْقِسْطِ وَلاَ يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلاَّ تَعْدِلُواْ}(المائدة: من الآية8) لا يكسبنكم ولا يدفعنكم بغضكم لقوم على أن تعاملوهم بعيداً عن العدل ومجافاة للعدل والحق, اعدلوا حتى مع من تكرهوا, حتى مع من تبغضوا, {وَلاَ يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلاَّ تَعْدِلُواْ اعْدِلُواْ هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُواْ اللّهَ إِنَّ اللّهَ خَبِيرٌ بِمَا تَعْمَلُونَ}(المائدة: من الآية8) بل حتى على مستوى ما يقول الإنسان يجب أن يكون عادلاً فيما يقول فلا يظلم ولا يجافي الحقائق {وَإِذَا قُلْتُمْ فَاعْدِلُواْ}(الأنعام: من الآية152).
ولذلك - أيها الإخوة الأعزاء - أنا أعتبر أنها فرصة كبيرة وبالتحديد لكل المكونات السياسية في البلد أن يراجعوا أنفسهم, أن يقيموا مواقفهم, فنحرص جميعاً ويحرص كل طرف, كل قوة من القوى كيف نجعل مواقفنا أكثر مسئولية, وأقرب للتقوى, ومن يتحرك بلا مسئولية وبلا أخلاق, وبلا ضمير, اعتزازاً بحزبه أو اعتزازاً بجماعته, أو اعتزازاً بقبيلته, أو اعتزازاً بمعسكراته, أو اعتزازاً بموقعه في السلطة, أو اعتزازاً بماله وثروته, فإنه يوم القيامة يوم الحساب والسؤال لن يفيده شيء من ذلك, لا يمكن لحزبك أن يدعم موقفك يوم القيامة يوم الحساب والسؤال أمام الله سبحانه وتعالى, لن يغني عنك من الله شيئاً, لن يدفع عنك العذاب, لا التابع ولا المتبوع, الكل خاسر والكل خائب, ما ينجيك فقط هو التقوى ولا شيء غير التقوى, لن يغني عنك أحد من الله شيئاً, بل سيقول المتجبرون الذين طغوا وظلموا وتجبروا واستكبروا اعتزازاً بإمكانياتهم المالية, أو اعتزازاً بمواقعهم في السلطة: {مَا أَغْنَى عَنِّي مَالِيهْ{28} هَلَكَ عَنِّي سُلْطَانِيهْ{29} خُذُوهُ فَغُلُّوهُ{30} ثُمَّ الْجَحِيمَ صَلُّوهُ{31}}(الحاقة) تلك هي النتيجة.
إذاً شهر رمضان فرصة أتاحها الله لنا جميعاً ليقيم الإنسان موقفه ويراجع نفسه, فيحرص على أن يكون منطلقه في كل مسارات الحياة وعلى كل المستويات على المستوى السياسي, على المستوى الاجتماعي, على المستوى الاقتصادي, الواقع الفردي, الواقع الجماعي, قائماً على التقوى, وقريباً من التقوى ومحكوماً بالتقوى, وحينها سنجد كيف سيتغير واقع أمتنا بكله.
عندما نتحرك على المستوى الفردي وعلى المستوى الجماعي من واقع محكوم بالتقوى, من منطلق قائم على أساس التقوى ستصبح الأمة بخير, وهذه الغاية التي أراداها الله لنا من الصيام {يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ}(البقرة: الآية183).
نسأل الله سبحانه وتعالى أن يوفقنا لاغتنام هذا الشهر الكريم فنكون من عباده المتقين, وأن يدخلنا برحمته في عباده الصالحين, أن يجعلنا في هذا الشهر الكريم من عتقائه من النار.
والسلام عليكم ورحمة الله تعالى وبركاته

        '''
    }
]
